{"class_name": "Tokenizer", "config": {"num_words": 12164, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 61570, "word_counts": "{\"wonderful\": 2282, \"warming\": 40, \"tea\": 9464, \"share\": 301, \"loved\": 1889, \"one\": 11746, \"late\": 197, \"evening\": 228, \"soothes\": 18, \"away\": 1362, \"tensions\": 2, \"busy\": 270, \"day\": 2957, \"promotes\": 13, \"special\": 729, \"rest\": 457, \"ordered\": 2921, \"early\": 183, \"december\": 32, \"dad\": 133, \"christmas\": 630, \"product\": 12570, \"never\": 2767, \"arrived\": 1737, \"finally\": 513, \"cancelled\": 44, \"january\": 26, \"disappointing\": 258, \"cat\": 1642, \"sweet\": 3983, \"kitty\": 114, \"indoor\": 38, \"rescue\": 87, \"leukemia\": 4, \"therefore\": 109, \"bit\": 2891, \"funny\": 148, \"likes\": 1007, \"eat\": 4876, \"savory\": 110, \"salmon\": 336, \"flavour\": 171, \"treat\": 2295, \"lunch\": 551, \"every\": 2812, \"loves\": 3780, \"tried\": 5718, \"flavors\": 2814, \"temptations\": 68, \"internal\": 14, \"system\": 206, \"rejects\": 5, \"thank\": 1001, \"meow\": 31, \"susan\": 5, \"helps\": 530, \"lose\": 193, \"weight\": 753, \"kill\": 52, \"pain\": 140, \"might\": 990, \"take\": 1703, \"containers\": 206, \"indian\": 154, \"summer\": 391, \"tart\": 272, \"cherry\": 596, \"juice\": 1057, \"start\": 555, \"feeling\": 330, \"affects\": 21, \"killing\": 21, \"drink\": 3883, \"glasses\": 22, \"instead\": 1096, \"stomach\": 614, \"aspirin\": 6, \"destroying\": 8, \"liver\": 143, \"tylenol\": 3, \"natural\": 1521, \"way\": 3404, \"health\": 918, \"decided\": 830, \"give\": 2878, \"try\": 4876, \"practically\": 51, \"addicted\": 292, \"peanut\": 1157, \"butter\": 1489, \"clif\": 13, \"builder\": 4, \"bars\": 1865, \"wanted\": 985, \"see\": 1615, \"like\": 18593, \"something\": 2418, \"else\": 948, \"turns\": 176, \"extremely\": 512, \"disappointed\": 1409, \"taste\": 13613, \"actually\": 1654, \"sub\": 31, \"par\": 41, \"consistency\": 462, \"either\": 952, \"compared\": 596, \"firm\": 124, \"buying\": 2357, \"impressed\": 354, \"garlic\": 343, \"powder\": 766, \"powdery\": 44, \"seem\": 988, \"strong\": 2423, \"flavor\": 11464, \"strange\": 202, \"indeed\": 94, \"recommend\": 3781, \"ok\": 833, \"alternative\": 796, \"milk\": 2271, \"lactose\": 41, \"intolerant\": 80, \"honestly\": 203, \"prefer\": 1050, \"coconut\": 1407, \"hard\": 2420, \"usually\": 1297, \"unusual\": 77, \"drinks\": 740, \"highly\": 2163, \"suggest\": 251, \"putting\": 246, \"warned\": 78, \"reason\": 664, \"thought\": 2039, \"got\": 3074, \"three\": 1050, \"pops\": 267, \"get\": 7572, \"price\": 6890, \"paid\": 360, \"puff\": 33, \"pop\": 607, \"shipping\": 2137, \"little\": 5943, \"much\": 6652, \"everyone\": 1003, \"laughed\": 7, \"cool\": 260, \"days\": 1200, \"set\": 312, \"aside\": 73, \"misplaced\": 2, \"pricey\": 408, \"cute\": 143, \"item\": 1584, \"bought\": 4320, \"rainy\": 14, \"storage\": 118, \"items\": 545, \"open\": 859, \"heard\": 264, \"really\": 7792, \"good\": 17372, \"toasted\": 75, \"smothered\": 7, \"right\": 2596, \"going\": 1714, \"sneaking\": 13, \"another\": 1475, \"would\": 10908, \"version\": 731, \"raisins\": 221, \"also\": 5242, \"buy\": 6877, \"iced\": 597, \"cappuccino\": 113, \"grande\": 5, \"intenso\": 3, \"month\": 990, \"despise\": 5, \"walmart\": 303, \"caramel\": 335, \"latte\": 146, \"left\": 636, \"accident\": 43, \"called\": 333, \"home\": 1346, \"told\": 370, \"us\": 1274, \"put\": 2004, \"back\": 2051, \"shelf\": 279, \"resale\": 2, \"love\": 12057, \"crackers\": 736, \"even\": 4657, \"serve\": 357, \"non\": 487, \"gluten\": 1782, \"free\": 3533, \"eaters\": 99, \"great\": 16579, \"success\": 92, \"multi\": 66, \"grain\": 410, \"fennel\": 19, \"seeds\": 624, \"sure\": 2145, \"two\": 2860, \"original\": 568, \"tastes\": 3865, \"cross\": 50, \"saltine\": 11, \"ritz\": 26, \"cracker\": 243, \"favorite\": 3639, \"found\": 4047, \"could\": 3929, \"country\": 187, \"choice\": 661, \"organic\": 2164, \"oatmeal\": 649, \"chocolate\": 5058, \"chip\": 557, \"cookies\": 1835, \"recently\": 614, \"named\": 25, \"best\": 6911, \"packaged\": 670, \"foods\": 1308, \"women\": 34, \"magazine\": 19, \"editors\": 1, \"chewy\": 606, \"homemade\": 342, \"ingredients\": 1825, \"portion\": 263, \"control\": 238, \"wrapper\": 78, \"made\": 3474, \"wheat\": 758, \"available\": 1244, \"wherever\": 36, \"food\": 6573, \"sold\": 502, \"first\": 3601, \"introduced\": 198, \"greenies\": 432, \"brand\": 2635, \"took\": 817, \"bee\": 24, \"honey\": 1145, \"happy\": 2283, \"report\": 34, \"dogs\": 2986, \"canine\": 29, \"value\": 959, \"tub\": 69, \"guarantees\": 5, \"dog\": 4866, \"taken\": 133, \"care\": 658, \"end\": 584, \"world\": 398, \"arrives\": 83, \"slip\": 14, \"pocket\": 137, \"bring\": 341, \"travel\": 212, \"bowl\": 455, \"bliss\": 31, \"paws\": 68, \"collapsible\": 1, \"strawberry\": 364, \"pink\": 156, \"races\": 6, \"look\": 1077, \"real\": 1620, \"rocks\": 92, \"kids\": 1441, \"hit\": 462, \"party\": 309, \"looked\": 597, \"wheeler\": 1, \"themed\": 35, \"cake\": 662, \"tasted\": 1994, \"glad\": 1113, \"larger\": 550, \"bag\": 3761, \"coffee\": 11612, \"ever\": 2825, \"go\": 3325, \"longer\": 919, \"reorder\": 150, \"follow\": 174, \"directions\": 265, \"add\": 2392, \"sugar\": 3710, \"sweetner\": 104, \"cream\": 996, \"puts\": 64, \"starbucks\": 604, \"shame\": 128, \"husband\": 1500, \"brought\": 293, \"whole\": 1967, \"frippery\": 1, \"delicious\": 4038, \"thing\": 1750, \"classical\": 2, \"chinese\": 124, \"medicine\": 103, \"practitioner\": 1, \"use\": 5983, \"wow\": 428, \"help\": 826, \"chase\": 16, \"cold\": 782, \"flu\": 25, \"works\": 1201, \"beautifully\": 78, \"better\": 5473, \"still\": 2847, \"addictively\": 6, \"dip\": 214, \"anything\": 1586, \"teaspoonful\": 5, \"spoon\": 164, \"keep\": 2429, \"wanting\": 139, \"yum\": 445, \"single\": 509, \"jar\": 524, \"lasts\": 264, \"forever\": 147, \"opened\": 712, \"box\": 3323, \"find\": 5898, \"jelly\": 267, \"beans\": 902, \"sitting\": 274, \"directly\": 184, \"plastic\": 853, \"container\": 635, \"literally\": 147, \"cardboard\": 211, \"full\": 1470, \"clean\": 671, \"boxes\": 1179, \"taped\": 16, \"top\": 1037, \"seal\": 148, \"air\": 261, \"bugs\": 69, \"easily\": 684, \"unsealed\": 13, \"edges\": 40, \"fresh\": 2527, \"packaging\": 1142, \"texture\": 1822, \"hate\": 292, \"say\": 2267, \"glutino\": 19, \"star\": 494, \"problem\": 1207, \"cannot\": 3699, \"local\": 2282, \"stores\": 1992, \"oil\": 1553, \"fine\": 1145, \"complaints\": 144, \"think\": 2989, \"type\": 733, \"popcorn\": 1700, \"determines\": 1, \"lot\": 2450, \"though\": 1994, \"negative\": 204, \"charges\": 71, \"added\": 1331, \"cost\": 953, \"likely\": 153, \"store\": 3550, \"avoid\": 239, \"paying\": 276, \"candy\": 1640, \"expected\": 803, \"seller\": 569, \"long\": 2047, \"window\": 27, \"uses\": 326, \"want\": 2508, \"goodies\": 53, \"hurry\": 67, \"somewhere\": 122, \"blend\": 1490, \"excellent\": 2237, \"regular\": 2074, \"jeremiah\": 14, \"pick\": 407, \"fogbuster\": 2, \"preferred\": 102, \"however\": 2171, \"fan\": 971, \"bold\": 889, \"solid\": 200, \"mild\": 625, \"kona\": 206, \"list\": 444, \"things\": 1176, \"seems\": 1156, \"terrible\": 369, \"smooth\": 1230, \"oz\": 1292, \"gel\": 48, \"paste\": 224, \"goes\": 733, \"colour\": 17, \"dilute\": 33, \"water\": 2928, \"based\": 440, \"colouring\": 2, \"sheen\": 19, \"lost\": 244, \"large\": 1122, \"amount\": 1380, \"fondant\": 57, \"stays\": 163, \"true\": 445, \"vibrant\": 20, \"americolor\": 9, \"cartels\": 1, \"monopolies\": 1, \"desperately\": 7, \"trying\": 1415, \"market\": 858, \"prices\": 367, \"enter\": 20, \"bean\": 330, \"direct\": 93, \"offering\": 119, \"reasonable\": 462, \"oh\": 354, \"soo\": 47, \"pound\": 490, \"stuff\": 2721, \"grocery\": 1709, \"page\": 79, \"gonna\": 68, \"shut\": 19, \"need\": 2143, \"order\": 3916, \"perhaps\": 297, \"yeast\": 91, \"extract\": 198, \"know\": 2677, \"common\": 82, \"olive\": 500, \"spread\": 183, \"received\": 1720, \"decaf\": 702, \"unflavored\": 23, \"variety\": 1146, \"pack\": 1988, \"multiple\": 145, \"returning\": 73, \"running\": 279, \"ideas\": 22, \"sauce\": 1762, \"salads\": 242, \"nacho\": 26, \"chips\": 2324, \"bagel\": 29, \"chipotle\": 153, \"remember\": 375, \"bottle\": 1151, \"lasted\": 171, \"time\": 6082, \"due\": 437, \"small\": 2344, \"used\": 3766, \"serving\": 629, \"energy\": 1057, \"daily\": 475, \"walk\": 86, \"gives\": 579, \"nice\": 3458, \"boost\": 251, \"may\": 1258, \"jitters\": 49, \"new\": 1495, \"puppy\": 452, \"avoderm\": 18, \"chicken\": 1562, \"meal\": 998, \"brown\": 616, \"rice\": 1666, \"formula\": 443, \"always\": 2652, \"cats\": 1239, \"continue\": 608, \"scarlette\": 1, \"sneaks\": 7, \"looking\": 2006, \"matilda\": 1, \"allows\": 121, \"truffles\": 91, \"melt\": 196, \"slowly\": 86, \"mouth\": 836, \"smoothness\": 34, \"satisfying\": 437, \"easy\": 2894, \"compartments\": 7, \"fairly\": 293, \"medium\": 486, \"eats\": 454, \"fast\": 1313, \"sodastream\": 15, \"carbonation\": 171, \"total\": 212, \"plus\": 943, \"makes\": 2765, \"seltzer\": 26, \"tap\": 21, \"mere\": 13, \"moments\": 35, \"joy\": 58, \"darker\": 123, \"richer\": 82, \"la\": 82, \"tourangelle\": 13, \"grew\": 223, \"tired\": 245, \"terribly\": 61, \"extravagent\": 2, \"restocking\": 5, \"annoyed\": 14, \"difficult\": 460, \"recycling\": 10, \"cap\": 95, \"removed\": 68, \"glass\": 360, \"dark\": 1565, \"person\": 326, \"bar\": 1408, \"low\": 1763, \"high\": 1824, \"cocoa\": 763, \"quick\": 1156, \"delivery\": 748, \"forward\": 361, \"vanilla\": 960, \"done\": 447, \"brewing\": 271, \"definitely\": 2431, \"couscous\": 48, \"absolutely\": 1353, \"pearl\": 32, \"served\": 291, \"hot\": 2883, \"cooks\": 132, \"plain\": 710, \"mushrooms\": 98, \"mint\": 401, \"dozen\": 90, \"additions\": 21, \"pleasantly\": 268, \"surprised\": 722, \"kaia\": 2, \"sprouted\": 56, \"pumpkin\": 490, \"mix\": 2988, \"spicey\": 48, \"bite\": 599, \"crunchy\": 924, \"delish\": 58, \"sea\": 315, \"salt\": 2060, \"sunflower\": 132, \"beef\": 741, \"veggie\": 133, \"recipe\": 636, \"extra\": 963, \"kick\": 403, \"thinking\": 335, \"must\": 953, \"old\": 2323, \"poorly\": 51, \"taffy\": 77, \"grown\": 146, \"cape\": 13, \"cod\": 26, \"certainly\": 461, \"wife\": 754, \"biscuits\": 296, \"surprise\": 259, \"family\": 1765, \"packed\": 504, \"purchased\": 1937, \"included\": 198, \"heavy\": 309, \"syrup\": 1052, \"pectin\": 11, \"neither\": 135, \"fully\": 113, \"secured\": 7, \"inside\": 503, \"although\": 796, \"usual\": 298, \"since\": 2969, \"many\": 2879, \"broken\": 526, \"probably\": 1240, \"around\": 1401, \"doubt\": 186, \"whether\": 207, \"line\": 603, \"toaster\": 28, \"basting\": 4, \"brush\": 89, \"bathe\": 3, \"toast\": 210, \"margarine\": 17, \"contains\": 395, \"highest\": 72, \"levels\": 90, \"radar\": 5, \"ridiculous\": 104, \"gummy\": 303, \"frogs\": 19, \"cheapest\": 87, \"seen\": 353, \"lime\": 297, \"flavored\": 1256, \"request\": 36, \"friend\": 685, \"mine\": 500, \"whose\": 36, \"chewier\": 23, \"stars\": 1018, \"assortment\": 125, \"yogurt\": 433, \"cornflake\": 1, \"praline\": 8, \"marzipan\": 42, \"chopped\": 105, \"hazelnutseach\": 1, \"feels\": 182, \"size\": 2045, \"ritter\": 9, \"means\": 278, \"listed\": 256, \"getting\": 1408, \"concerned\": 184, \"compare\": 250, \"per\": 1231, \"ounce\": 742, \"assortments\": 8, \"ordering\": 1199, \"cerelac\": 11, \"year\": 1660, \"transitioned\": 11, \"daughter\": 982, \"turned\": 361, \"breakfast\": 1216, \"cereal\": 1517, \"god\": 99, \"send\": 302, \"working\": 279, \"parents\": 133, \"fix\": 239, \"clearly\": 156, \"babies\": 147, \"nutritious\": 215, \"without\": 2625, \"sodium\": 435, \"sugars\": 143, \"nestle\": 35, \"cans\": 998, \"numerous\": 67, \"canned\": 575, \"products\": 2039, \"course\": 498, \"none\": 401, \"said\": 1225, \"quality\": 2632, \"considerably\": 45, \"chickens\": 12, \"chunks\": 219, \"white\": 1021, \"meat\": 716, \"discolored\": 17, \"pieces\": 968, \"appear\": 70, \"skin\": 328, \"fat\": 1246, \"considering\": 228, \"higher\": 283, \"competitors\": 34, \"cuts\": 52, \"given\": 495, \"several\": 1384, \"bottles\": 593, \"whenever\": 259, \"friends\": 924, \"reese\": 31, \"croutons\": 22, \"ones\": 1281, \"green\": 1800, \"bags\": 1914, \"far\": 2111, \"tasting\": 2042, \"seriously\": 232, \"everything\": 963, \"crate\": 35, \"worried\": 161, \"sister\": 186, \"says\": 790, \"schedule\": 51, \"automatic\": 107, \"deliveries\": 23, \"glory\": 7, \"amazon\": 7135, \"fenugreek\": 58, \"increase\": 143, \"lactation\": 9, \"notice\": 269, \"maybe\": 1014, \"label\": 358, \"interestingly\": 8, \"claim\": 94, \"improve\": 66, \"popular\": 136, \"wives\": 1, \"tale\": 1, \"outstanding\": 215, \"tasty\": 2436, \"less\": 2247, \"expensive\": 1590, \"orzo\": 42, \"specialty\": 75, \"shops\": 80, \"bad\": 2269, \"classic\": 136, \"cheez\": 111, \"switch\": 370, \"salty\": 958, \"crispy\": 283, \"cheesy\": 139, \"define\": 2, \"basic\": 111, \"groups\": 7, \"possibly\": 84, \"worst\": 297, \"masquerading\": 2, \"allergen\": 11, \"pleasant\": 372, \"lb\": 458, \"deal\": 1255, \"haribo\": 206, \"gummies\": 98, \"bears\": 355, \"wonder\": 180, \"biggest\": 83, \"bear\": 116, \"manufacturer\": 150, \"sticky\": 222, \"glues\": 5, \"teeth\": 968, \"combination\": 434, \"fyi\": 50, \"servings\": 165, \"calories\": 1533, \"carbo\": 4, \"protein\": 1079, \"subjective\": 30, \"big\": 1798, \"drinker\": 364, \"lemonade\": 149, \"acidic\": 159, \"tartness\": 39, \"enjoy\": 2327, \"luv\": 16, \"super\": 901, \"smells\": 637, \"brew\": 596, \"cup\": 3861, \"coffees\": 640, \"switched\": 249, \"vets\": 23, \"offices\": 6, \"newmans\": 42, \"years\": 2446, \"ago\": 904, \"bout\": 16, \"distress\": 14, \"well\": 5170, \"fur\": 53, \"baby\": 977, \"front\": 162, \"door\": 356, \"cheaper\": 1173, \"beat\": 480, \"dinner\": 596, \"combos\": 8, \"veggies\": 360, \"catch\": 45, \"sale\": 435, \"shelves\": 111, \"stocked\": 99, \"often\": 599, \"dont\": 374, \"reviews\": 1159, \"personally\": 262, \"potato\": 639, \"soup\": 855, \"terrific\": 220, \"cubed\": 10, \"ham\": 82, \"english\": 237, \"peas\": 155, \"hardy\": 16, \"almost\": 1616, \"garlicky\": 11, \"peppery\": 51, \"weak\": 516, \"statement\": 16, \"tiny\": 390, \"costs\": 227, \"factor\": 85, \"hurt\": 84, \"huge\": 600, \"bubble\": 113, \"rd\": 76, \"yes\": 418, \"make\": 5101, \"kilogram\": 1, \"anchovies\": 34, \"fridge\": 255, \"understand\": 210, \"jam\": 114, \"reminiscent\": 27, \"artic\": 2, \"expedition\": 2, \"survival\": 8, \"fare\": 22, \"recca\": 1, \"mediterranean\": 16, \"de\": 95, \"rigueur\": 1, \"anchovy\": 9, \"aficionado\": 16, \"tin\": 207, \"today\": 397, \"awhile\": 170, \"come\": 1231, \"across\": 233, \"worth\": 1816, \"risk\": 61, \"supplier\": 112, \"house\": 1041, \"specific\": 69, \"exactly\": 718, \"donuts\": 82, \"sweetener\": 350, \"peek\": 4, \"poo\": 27, \"crazy\": 444, \"reformulated\": 14, \"gelatin\": 60, \"harmed\": 2, \"pulled\": 54, \"digested\": 16, \"started\": 833, \"slow\": 102, \"chewed\": 125, \"swallowed\": 28, \"harmful\": 43, \"trust\": 170, \"sell\": 419, \"cause\": 268, \"harm\": 19, \"thoroughly\": 85, \"check\": 322, \"foreign\": 21, \"level\": 196, \"picture\": 308, \"raw\": 434, \"believe\": 686, \"shipment\": 492, \"thanks\": 1000, \"melissa\": 13, \"case\": 1222, \"minutes\": 795, \"online\": 897, \"abbott\": 1, \"exact\": 143, \"piece\": 374, \"target\": 148, \"overpriced\": 138, \"assuming\": 34, \"contain\": 330, \"nothing\": 1222, \"healthy\": 2507, \"read\": 753, \"discovered\": 398, \"partially\": 49, \"hydrogenated\": 55, \"soybean\": 25, \"fructose\": 130, \"corn\": 821, \"absolute\": 184, \"pleasure\": 118, \"fondarific\": 6, \"wedding\": 104, \"moment\": 72, \"stone\": 16, \"break\": 440, \"apart\": 208, \"knife\": 28, \"heat\": 520, \"microwave\": 494, \"ten\": 129, \"seconds\": 225, \"im\": 197, \"professorial\": 1, \"roll\": 156, \"cover\": 95, \"tiered\": 2, \"annas\": 1, \"able\": 1284, \"chance\": 263, \"vendor\": 206, \"state\": 134, \"father\": 106, \"gift\": 1146, \"job\": 337, \"processing\": 33, \"quickly\": 1134, \"note\": 255, \"packing\": 171, \"perfect\": 3021, \"count\": 387, \"company\": 1238, \"obviously\": 197, \"cares\": 46, \"customer\": 400, \"service\": 768, \"hopes\": 96, \"ended\": 280, \"bitter\": 1284, \"offset\": 15, \"dried\": 702, \"fruit\": 1392, \"enough\": 2278, \"counterbalance\": 2, \"pretty\": 1952, \"afternoon\": 310, \"snack\": 2855, \"wish\": 1328, \"mainly\": 74, \"german\": 152, \"study\": 22, \"people\": 1441, \"showed\": 85, \"ate\": 573, \"grams\": 282, \"stroke\": 2, \"heart\": 153, \"attack\": 27, \"flavanols\": 1, \"yeah\": 86, \"wrapped\": 306, \"finish\": 401, \"cant\": 211, \"suck\": 60, \"hurts\": 17, \"stick\": 591, \"entire\": 421, \"licked\": 24, \"jawbreaker\": 4, \"point\": 329, \"tongue\": 134, \"bleeding\": 14, \"smell\": 1406, \"traditional\": 250, \"earl\": 335, \"gray\": 24, \"horrible\": 404, \"guess\": 676, \"england\": 149, \"american\": 213, \"different\": 2182, \"eerie\": 2, \"gum\": 549, \"similar\": 528, \"actual\": 224, \"key\": 90, \"pie\": 351, \"picked\": 200, \"mark\": 54, \"unique\": 267, \"incredibly\": 169, \"scrumptious\": 34, \"please\": 502, \"hesitate\": 85, \"dinners\": 54, \"flavours\": 38, \"diluted\": 38, \"particularly\": 197, \"prefect\": 8, \"keurig\": 932, \"mostly\": 303, \"kiddos\": 16, \"anyway\": 360, \"enthusiastic\": 18, \"turducken\": 7, \"lick\": 79, \"plate\": 75, \"laperm\": 1, \"silent\": 4, \"meows\": 8, \"manages\": 9, \"squeak\": 5, \"audible\": 3, \"brands\": 1448, \"limes\": 19, \"lemons\": 52, \"oranges\": 26, \"bananas\": 86, \"initial\": 60, \"tablet\": 23, \"nasty\": 252, \"dissolved\": 31, \"completely\": 427, \"coating\": 178, \"sour\": 448, \"life\": 611, \"devour\": 31, \"minty\": 56, \"together\": 463, \"opinion\": 427, \"rishi\": 42, \"website\": 260, \"automatically\": 61, \"pods\": 344, \"nesspresso\": 4, \"machines\": 59, \"incompatible\": 1, \"beware\": 194, \"advertized\": 10, \"wrong\": 685, \"selling\": 264, \"lid\": 179, \"cheese\": 1333, \"molded\": 15, \"faster\": 108, \"wrap\": 101, \"pitched\": 6, \"waste\": 560, \"money\": 1442, \"yummy\": 1017, \"hits\": 101, \"spot\": 161, \"chocolatey\": 103, \"calorie\": 569, \"bank\": 33, \"son\": 1089, \"eating\": 2048, \"enjoys\": 276, \"bulk\": 626, \"pay\": 606, \"singles\": 16, \"kroger\": 31, \"starbuck\": 41, \"melon\": 21, \"frapuccino\": 1, \"soy\": 496, \"awesome\": 979, \"pens\": 34, \"write\": 191, \"frosting\": 117, \"hardened\": 17, \"coats\": 88, \"deep\": 178, \"color\": 537, \"southern\": 64, \"italy\": 119, \"growing\": 153, \"child\": 229, \"orange\": 657, \"californiawe\": 1, \"italian\": 354, \"simple\": 413, \"classy\": 6, \"candies\": 344, \"memory\": 35, \"last\": 1712, \"lifetime\": 19, \"advertised\": 219, \"ahead\": 123, \"others\": 1118, \"content\": 383, \"suggests\": 26, \"mayonaisse\": 2, \"spartingly\": 1, \"trail\": 100, \"hunting\": 29, \"fishing\": 8, \"anybody\": 45, \"islanders\": 1, \"specifically\": 57, \"cubans\": 1, \"cafe\": 145, \"con\": 50, \"leche\": 21, \"supposed\": 299, \"birthday\": 269, \"nail\": 14, \"head\": 120, \"soon\": 521, \"writing\": 69, \"review\": 795, \"pancake\": 169, \"king\": 70, \"emperor\": 2, \"batter\": 69, \"macadamia\": 60, \"nuts\": 954, \"rancid\": 95, \"feel\": 1569, \"sick\": 302, \"meaning\": 32, \"poison\": 20, \"allow\": 108, \"returned\": 146, \"refund\": 182, \"twice\": 394, \"package\": 1814, \"unable\": 147, \"replace\": 149, \"mail\": 211, \"satisfactory\": 31, \"transaction\": 70, \"hoosier\": 1, \"hill\": 22, \"farm\": 57, \"sloppy\": 14, \"offer\": 237, \"agreeable\": 5, \"solution\": 91, \"cared\": 23, \"granola\": 544, \"square\": 88, \"bits\": 267, \"mixed\": 685, \"alone\": 278, \"emerald\": 99, \"knows\": 173, \"criticism\": 14, \"fact\": 956, \"expecting\": 388, \"cashews\": 266, \"seasoning\": 533, \"prompted\": 4, \"ingredient\": 430, \"citric\": 39, \"acid\": 368, \"tangi\": 1, \"ness\": 23, \"stayed\": 48, \"dusted\": 20, \"almonds\": 595, \"humble\": 11, \"bing\": 3, \"colorado\": 22, \"grated\": 31, \"romano\": 4, \"palatable\": 61, \"pasta\": 1114, \"cook\": 730, \"evenly\": 38, \"falling\": 49, \"tough\": 197, \"purchase\": 2087, \"sometimes\": 732, \"bucks\": 167, \"def\": 54, \"spicy\": 1056, \"completes\": 4, \"search\": 204, \"ultimate\": 66, \"popper\": 206, \"earthy\": 71, \"retiring\": 2, \"night\": 559, \"stocking\": 134, \"coming\": 269, \"sisapointed\": 1, \"sorry\": 299, \"using\": 1968, \"lavazza\": 88, \"qualita\": 5, \"oro\": 18, \"beens\": 1, \"october\": 36, \"brewed\": 291, \"leaves\": 431, \"simply\": 549, \"concentrated\": 55, \"antioxidants\": 64, \"brownies\": 251, \"near\": 283, \"grease\": 45, \"hours\": 476, \"baking\": 469, \"creme\": 93, \"brulee\": 29, \"ground\": 440, \"searched\": 129, \"realized\": 133, \"forgotten\": 23, \"fake\": 152, \"unfortunately\": 567, \"anyone\": 1007, \"reads\": 16, \"post\": 130, \"soft\": 965, \"sunbutter\": 21, \"seed\": 177, \"pouches\": 223, \"traveling\": 110, \"grandson\": 87, \"allergies\": 319, \"peanuts\": 322, \"regularly\": 197, \"convenience\": 331, \"pouch\": 289, \"provided\": 74, \"sandwich\": 185, \"convenient\": 667, \"helped\": 256, \"european\": 54, \"trip\": 256, \"worry\": 226, \"french\": 738, \"creamer\": 247, \"faint\": 42, \"hint\": 400, \"flavoring\": 320, \"senseo\": 113, \"anymore\": 441, \"tight\": 96, \"budget\": 51, \"miss\": 224, \"drinking\": 1070, \"folgers\": 95, \"saw\": 534, \"figured\": 220, \"rather\": 794, \"scoop\": 80, \"grinds\": 28, \"hawaiian\": 52, \"ice\": 838, \"machine\": 746, \"northern\": 81, \"cones\": 44, \"straws\": 28, \"bonus\": 197, \"delivered\": 588, \"ready\": 362, \"dutch\": 36, \"ketchup\": 101, \"ebay\": 12, \"herr\": 10, \"dull\": 41, \"ketchupy\": 1, \"tangy\": 187, \"vinigary\": 1, \"uncle\": 33, \"rays\": 8, \"decent\": 430, \"loaded\": 154, \"addictive\": 239, \"shot\": 200, \"quest\": 28, \"equal\": 128, \"times\": 1008, \"relax\": 51, \"sleep\": 147, \"mixes\": 378, \"liqueur\": 6, \"whiskey\": 14, \"vodka\": 67, \"beyond\": 125, \"encountered\": 41, \"planted\": 24, \"grass\": 187, \"inches\": 54, \"basically\": 198, \"shown\": 81, \"oat\": 57, \"lowes\": 3, \"independent\": 16, \"garden\": 83, \"center\": 114, \"hoping\": 393, \"future\": 436, \"premium\": 203, \"wait\": 515, \"ship\": 329, \"crisp\": 310, \"ginger\": 955, \"burn\": 142, \"recommended\": 1109, \"caramels\": 48, \"downgrade\": 3, \"rating\": 172, \"close\": 582, \"perfection\": 51, \"pepper\": 788, \"plant\": 281, \"chunky\": 90, \"sauceif\": 1, \"pork\": 434, \"rinds\": 154, \"fun\": 437, \"watch\": 225, \"giant\": 66, \"puffy\": 12, \"rind\": 24, \"batches\": 66, \"warm\": 360, \"minute\": 201, \"eggs\": 299, \"melted\": 238, \"unless\": 371, \"guarantee\": 35, \"unmelted\": 2, \"costco\": 403, \"offered\": 253, \"coupon\": 50, \"scrabble\": 2, \"tiles\": 1, \"letter\": 18, \"breeze\": 29, \"second\": 747, \"pen\": 22, \"dry\": 1249, \"impact\": 32, \"cookie\": 760, \"surface\": 31, \"work\": 1874, \"spell\": 11, \"whatever\": 283, \"making\": 1157, \"light\": 1249, \"checked\": 143, \"listings\": 5, \"closely\": 27, \"noted\": 75, \"story\": 58, \"shorter\": 17, \"arived\": 8, \"fool\": 44, \"constipated\": 27, \"bathroom\": 29, \"cleanse\": 39, \"anywhere\": 469, \"performs\": 9, \"flies\": 50, \"sucks\": 40, \"become\": 401, \"promise\": 33, \"agreed\": 48, \"additives\": 135, \"lots\": 598, \"pug\": 37, \"misty\": 3, \"seince\": 1, \"months\": 1165, \"side\": 696, \"morning\": 1417, \"gets\": 735, \"cleaned\": 64, \"vet\": 435, \"beacause\": 1, \"billy\": 7, \"alabama\": 6, \"leak\": 44, \"shake\": 321, \"flings\": 1, \"dressing\": 275, \"place\": 660, \"move\": 73, \"develops\": 5, \"combo\": 96, \"broccoli\": 209, \"pears\": 61, \"exposes\": 1, \"snacks\": 771, \"airplanes\": 3, \"meals\": 339, \"affordable\": 202, \"change\": 492, \"waters\": 68, \"guava\": 23, \"fragrant\": 89, \"graininess\": 5, \"cough\": 71, \"refreshing\": 657, \"quench\": 20, \"thirst\": 82, \"subscription\": 337, \"rotations\": 2, \"mango\": 293, \"pineapple\": 196, \"kittens\": 31, \"inhaled\": 16, \"mind\": 421, \"shredded\": 53, \"easier\": 437, \"kitties\": 62, \"pate\": 46, \"struggles\": 3, \"stuck\": 279, \"stinky\": 41, \"cringe\": 7, \"week\": 773, \"wellness\": 131, \"kitten\": 51, \"normal\": 362, \"prepare\": 291, \"meatless\": 10, \"madras\": 16, \"lentlis\": 1, \"entree\": 27, \"suggested\": 133, \"entrees\": 12, \"trustworthy\": 2, \"condition\": 497, \"newman\": 392, \"let\": 743, \"testing\": 40, \"blonde\": 18, \"giving\": 659, \"samples\": 79, \"blond\": 2, \"town\": 180, \"score\": 16, \"promotion\": 17, \"details\": 31, \"planters\": 33, \"crisps\": 92, \"packs\": 634, \"crispness\": 13, \"hundred\": 27, \"limitation\": 1, \"brakes\": 1, \"important\": 206, \"part\": 680, \"mg\": 89, \"cholesterol\": 78, \"watchers\": 111, \"points\": 135, \"heaven\": 130, \"lemon\": 777, \"giger\": 1, \"pitcher\": 46, \"barbeque\": 42, \"parties\": 69, \"ladies\": 27, \"ups\": 95, \"crunch\": 498, \"liked\": 1238, \"lately\": 88, \"preferring\": 6, \"nutrition\": 290, \"dense\": 127, \"flavorfull\": 5, \"met\": 78, \"expectations\": 170, \"came\": 1613, \"within\": 446, \"appropriate\": 32, \"frame\": 13, \"spendy\": 17, \"outrageous\": 61, \"flat\": 147, \"rate\": 226, \"apple\": 576, \"length\": 79, \"minsadditionally\": 1, \"fed\": 132, \"exists\": 13, \"hype\": 36, \"hardly\": 162, \"amp\": 6, \"experiment\": 70, \"coco\": 110, \"puffs\": 70, \"splenda\": 197, \"delight\": 151, \"stale\": 501, \"worse\": 192, \"nut\": 511, \"cancel\": 54, \"subscribe\": 643, \"save\": 1150, \"site\": 251, \"present\": 152, \"rub\": 154, \"mega\": 17, \"grilled\": 111, \"frequently\": 124, \"guests\": 201, \"smokey\": 87, \"ziplock\": 61, \"sprinkle\": 147, \"generously\": 14, \"grill\": 83, \"flip\": 19, \"placed\": 135, \"placement\": 3, \"mailbox\": 8, \"pliable\": 13, \"aroma\": 678, \"incredible\": 173, \"hopefully\": 124, \"hickory\": 55, \"farms\": 118, \"chipolte\": 8, \"ranch\": 90, \"crabcakes\": 5, \"shipped\": 652, \"baskets\": 38, \"snap\": 64, \"sturdy\": 93, \"niceindentations\": 1, \"hands\": 321, \"hold\": 255, \"capsules\": 102, \"taking\": 331, \"room\": 219, \"sets\": 43, \"stacked\": 12, \"tone\": 28, \"acidity\": 68, \"stand\": 231, \"earty\": 1, \"gasp\": 1, \"stew\": 56, \"texas\": 93, \"scottish\": 24, \"festival\": 20, \"arlington\": 1, \"earlier\": 105, \"caladonian\": 1, \"kitchen\": 303, \"booth\": 5, \"quite\": 1696, \"comes\": 1110, \"fairer\": 1, \"comparing\": 44, \"stews\": 43, \"entirely\": 64, \"fair\": 256, \"irish\": 90, \"restuarants\": 1, \"unclog\": 1, \"sinuses\": 17, \"sleepy\": 23, \"soothing\": 117, \"palate\": 80, \"throat\": 185, \"familiar\": 71, \"quantity\": 275, \"favors\": 61, \"needed\": 596, \"shakes\": 155, \"creamy\": 529, \"hazel\": 9, \"cunchy\": 1, \"wafer\": 54, \"remind\": 88, \"began\": 88, \"larabars\": 79, \"zing\": 84, \"spice\": 621, \"fried\": 172, \"zuccini\": 2, \"county\": 9, \"california\": 144, \"swap\": 7, \"meet\": 61, \"suprised\": 27, \"scalops\": 1, \"msg\": 164, \"smith\": 13, \"seaside\": 1, \"ca\": 45, \"aunt\": 42, \"members\": 86, \"bowel\": 32, \"flush\": 11, \"usa\": 235, \"san\": 198, \"francisco\": 138, \"preserved\": 23, \"ancient\": 11, \"herbs\": 109, \"cleansing\": 11, \"pakaging\": 1, \"ask\": 332, \"resealable\": 111, \"impressive\": 49, \"filler\": 67, \"cal\": 121, \"tolerate\": 75, \"quanities\": 2, \"vinegar\": 380, \"chili\": 434, \"flavorful\": 762, \"yet\": 905, \"mood\": 83, \"roasted\": 372, \"red\": 696, \"peppers\": 165, \"tomatoes\": 172, \"lover\": 302, \"including\": 237, \"importing\": 5, \"falvorful\": 2, \"deceiving\": 19, \"receive\": 229, \"packets\": 470, \"tomato\": 245, \"addition\": 395, \"selection\": 161, \"softer\": 135, \"chewing\": 329, \"rubber\": 83, \"kasugai\": 3, \"older\": 227, \"kept\": 293, \"alwasy\": 2, \"canidae\": 60, \"slightly\": 628, \"locally\": 482, \"takes\": 518, \"provide\": 164, \"fruity\": 230, \"forgot\": 54, \"reminded\": 71, \"cranberry\": 92, \"dill\": 39, \"batch\": 400, \"pickles\": 27, \"perfectly\": 420, \"plenty\": 310, \"already\": 522, \"recipes\": 413, \"bay\": 174, \"throwing\": 158, \"cents\": 195, \"inedible\": 71, \"allergens\": 18, \"expert\": 64, \"cuppa\": 46, \"london\": 31, \"rich\": 1081, \"personal\": 205, \"tightly\": 36, \"sealed\": 316, \"refrigerated\": 72, \"access\": 46, \"steep\": 122, \"impatient\": 6, \"lipton\": 181, \"blackberry\": 59, \"pomegranate\": 224, \"perky\": 4, \"berry\": 294, \"slight\": 247, \"diet\": 1309, \"ease\": 135, \"fl\": 23, \"packet\": 414, \"dissolves\": 65, \"nicely\": 317, \"appreciate\": 254, \"dessert\": 268, \"delivering\": 12, \"sesmark\": 5, \"proceeds\": 9, \"ruin\": 45, \"loading\": 7, \"caution\": 58, \"returns\": 40, \"throw\": 428, \"breaking\": 69, \"halloween\": 73, \"costume\": 2, \"dead\": 79, \"looks\": 580, \"blue\": 392, \"meth\": 4, \"show\": 165, \"pleased\": 841, \"unequaled\": 2, \"superior\": 215, \"drinkers\": 99, \"idea\": 528, \"eager\": 25, \"carb\": 383, \"diabetes\": 63, \"source\": 284, \"vitamins\": 176, \"kiwi\": 148, \"blood\": 262, \"stable\": 39, \"dissolve\": 116, \"grainy\": 100, \"places\": 128, \"stop\": 474, \"messy\": 175, \"especially\": 1128, \"oldest\": 27, \"velvet\": 24, \"youngest\": 26, \"interest\": 92, \"cups\": 1905, \"pictured\": 88, \"restaurant\": 256, \"dipping\": 121, \"nuggets\": 64, \"heinz\": 42, \"dispenser\": 49, \"jugs\": 7, \"handy\": 191, \"tablespoons\": 79, \"keeps\": 507, \"diarrhea\": 87, \"spring\": 82, \"ran\": 137, \"btw\": 38, \"lbs\": 284, \"smaller\": 710, \"feed\": 520, \"okay\": 416, \"peach\": 194, \"dairy\": 239, \"experiement\": 2, \"egg\": 201, \"fluffy\": 120, \"bru\": 2, \"devoured\": 33, \"swallow\": 85, \"nd\": 128, \"applesauce\": 80, \"pureed\": 27, \"certain\": 124, \"textures\": 46, \"gone\": 505, \"puking\": 4, \"reach\": 102, \"black\": 1192, \"overpowering\": 309, \"assam\": 36, \"teams\": 3, \"hve\": 2, \"cupboard\": 69, \"touch\": 333, \"individualcrystal\": 1, \"ml\": 32, \"ofsingle\": 1, \"mandatory\": 2, \"ratio\": 62, \"appreciated\": 78, \"areaswhere\": 1, \"apo\": 8, \"addresses\": 6, \"staral\": 1, \"carbonated\": 243, \"benefits\": 303, \"overwhelmed\": 31, \"sweetly\": 3, \"sparkling\": 94, \"favorites\": 395, \"teriyaki\": 80, \"thai\": 173, \"eaten\": 552, \"couple\": 907, \"pregnant\": 49, \"craving\": 309, \"thrilled\": 331, \"dishes\": 293, \"graham\": 67, \"crust\": 196, \"dish\": 398, \"complaining\": 40, \"dented\": 294, \"opener\": 28, \"difference\": 640, \"kraft\": 107, \"velveeta\": 134, \"skillets\": 37, \"mac\": 157, \"brainer\": 44, \"hamburger\": 114, \"helper\": 68, \"mores\": 16, \"marshmallow\": 80, \"mask\": 36, \"grahams\": 15, \"faith\": 12, \"shaken\": 7, \"mi\": 37, \"del\": 23, \"attempts\": 22, \"sweeten\": 118, \"treats\": 2709, \"maple\": 387, \"agave\": 157, \"foiled\": 3, \"pervasive\": 3, \"putrid\": 7, \"normally\": 403, \"reduced\": 128, \"sweeteners\": 181, \"nope\": 25, \"agree\": 352, \"cornmeal\": 7, \"crepes\": 8, \"filled\": 211, \"goat\": 81, \"nearly\": 309, \"impossible\": 157, \"chew\": 809, \"dieting\": 55, \"juniper\": 12, \"ridge\": 5, \"sage\": 17, \"wild\": 222, \"tasteless\": 126, \"gold\": 207, \"doesnt\": 95, \"nespressomachine\": 1, \"consider\": 237, \"youhave\": 1, \"problemsusing\": 1, \"orcallthem\": 1, \"helpyou\": 1, \"maltipoo\": 5, \"elvis\": 4, \"lee\": 18, \"provides\": 148, \"among\": 130, \"bones\": 351, \"chemicals\": 176, \"boy\": 176, \"bone\": 199, \"bother\": 154, \"tops\": 71, \"gobble\": 63, \"loses\": 29, \"chews\": 420, \"five\": 416, \"enjoyment\": 39, \"bigger\": 302, \"unbelievable\": 50, \"outward\": 2, \"reflects\": 5, \"general\": 196, \"improvement\": 75, \"overall\": 554, \"cinnamon\": 630, \"cloves\": 33, \"snaps\": 49, \"drove\": 9, \"meowing\": 5, \"mercury\": 12, \"tuna\": 255, \"touched\": 13, \"thoughtfulness\": 3, \"topping\": 122, \"icecream\": 18, \"regard\": 15, \"jars\": 274, \"flying\": 21, \"cart\": 26, \"wonderfully\": 123, \"lasting\": 73, \"floavor\": 2, \"friday\": 36, \"august\": 28, \"alessi\": 4, \"breadsticks\": 12, \"tuesday\": 13, \"th\": 162, \"orderingagain\": 1, \"damaged\": 150, \"leaking\": 81, \"threw\": 255, \"horehound\": 5, \"stout\": 12, \"acquired\": 49, \"barely\": 189, \"elsewhere\": 159, \"cakes\": 178, \"supervising\": 1, \"min\": 88, \"choking\": 66, \"wrestle\": 4, \"pull\": 117, \"experience\": 472, \"currently\": 114, \"studying\": 14, \"britain\": 9, \"sent\": 579, \"easter\": 49, \"dot\": 6, \"com\": 564, \"exception\": 127, \"wafts\": 5, \"kind\": 1237, \"risotto\": 28, \"asking\": 97, \"loose\": 353, \"leaf\": 208, \"journy\": 1, \"caught\": 89, \"eye\": 92, \"name\": 460, \"ingrediants\": 24, \"stronger\": 342, \"straight\": 260, \"loss\": 96, \"effects\": 159, \"izzie\": 1, \"fans\": 97, \"excited\": 554, \"sode\": 2, \"children\": 285, \"soda\": 749, \"delighted\": 188, \"win\": 140, \"peter\": 7, \"paul\": 46, \"mounds\": 14, \"least\": 942, \"atkins\": 26, \"plan\": 374, \"warning\": 101, \"digestion\": 110, \"tempted\": 38, \"initially\": 87, \"kup\": 13, \"hooked\": 474, \"body\": 367, \"boldness\": 25, \"discount\": 148, \"peppermint\": 190, \"patty\": 10, \"reviewer\": 282, \"overwhelming\": 178, \"sip\": 185, \"mouthwash\": 6, \"undrinkable\": 26, \"savor\": 30, \"everytime\": 91, \"nights\": 56, \"overdone\": 10, \"contributes\": 9, \"freshness\": 187, \"evoo\": 20, \"domestic\": 14, \"stain\": 32, \"teas\": 941, \"poisoning\": 11, \"induce\": 2, \"vomiting\": 59, \"larry\": 12, \"sort\": 269, \"joke\": 43, \"blown\": 24, \"washington\": 20, \"burned\": 65, \"types\": 297, \"option\": 377, \"design\": 145, \"reduces\": 19, \"substantially\": 14, \"comparable\": 136, \"alternatives\": 71, \"gifts\": 215, \"winter\": 203, \"surprisingly\": 130, \"kit\": 217, \"estamboli\": 1, \"polo\": 1, \"cayenne\": 33, \"da\": 13, \"cures\": 11, \"colds\": 18, \"covered\": 255, \"cherries\": 194, \"cella\": 6, \"holidays\": 90, \"valentines\": 21, \"hand\": 676, \"hubby\": 89, \"cajun\": 35, \"remoulade\": 3, \"combine\": 70, \"essence\": 35, \"smokehouse\": 44, \"noodles\": 779, \"taco\": 195, \"bell\": 124, \"ribbing\": 1, \"tv\": 53, \"shows\": 108, \"comedians\": 1, \"boyfriend\": 98, \"vitality\": 10, \"habit\": 60, \"pounder\": 7, \"casino\": 5, \"slot\": 3, \"shaped\": 77, \"counterpart\": 13, \"rubbery\": 54, \"giood\": 1, \"ty\": 14, \"enjoyed\": 951, \"prodect\": 1, \"japanese\": 100, \"competitive\": 58, \"asians\": 4, \"condiment\": 41, \"bbq\": 312, \"mayo\": 124, \"mustard\": 256, \"etc\": 624, \"fries\": 119, \"kcup\": 80, \"issue\": 265, \"artificial\": 635, \"krispy\": 9, \"matter\": 341, \"krogers\": 5, \"section\": 50, \"rough\": 47, \"scouring\": 5, \"pores\": 5, \"chest\": 37, \"upper\": 22, \"areas\": 22, \"smoother\": 74, \"afterwards\": 77, \"creating\": 32, \"lather\": 10, \"mesh\": 28, \"rougher\": 3, \"exposed\": 42, \"sand\": 23, \"foot\": 23, \"calluses\": 1, \"apply\": 33, \"soap\": 51, \"dove\": 28, \"shower\": 58, \"tool\": 30, \"loofah\": 1, \"pumice\": 1, \"morkies\": 1, \"pet\": 482, \"thursday\": 8, \"speedy\": 41, \"ozbo\": 1, \"decker\": 2, \"maker\": 457, \"properly\": 128, \"managed\": 60, \"someone\": 521, \"commented\": 61, \"outer\": 44, \"greek\": 78, \"style\": 322, \"thick\": 421, \"minimal\": 94, \"carbs\": 310, \"versions\": 70, \"tell\": 680, \"unsweetened\": 85, \"powdered\": 207, \"stevia\": 319, \"krusteaz\": 11, \"waffle\": 109, \"mistake\": 175, \"miso\": 46, \"lke\": 2, \"somehting\": 1, \"upset\": 232, \"recieved\": 135, \"whew\": 6, \"thigns\": 1, \"learned\": 143, \"lessons\": 6, \"sooooo\": 50, \"sooo\": 95, \"als\": 4, \"rotate\": 17, \"keeshonden\": 1, \"girls\": 82, \"digestive\": 174, \"problems\": 656, \"rated\": 78, \"sources\": 52, \"favor\": 133, \"tex\": 8, \"mex\": 8, \"describe\": 149, \"fish\": 492, \"salad\": 531, \"return\": 346, \"joking\": 3, \"liquor\": 53, \"spec\": 1, \"houston\": 16, \"response\": 95, \"filed\": 5, \"grey\": 374, \"supermarkets\": 136, \"carry\": 557, \"tend\": 244, \"recurring\": 17, \"owing\": 2, \"applied\": 25, \"purchases\": 81, \"parcel\": 4, \"promptly\": 195, \"process\": 204, \"trouble\": 288, \"connoisseur\": 64, \"adding\": 444, \"fizz\": 64, \"concoction\": 24, \"needing\": 54, \"workout\": 147, \"effect\": 171, \"savings\": 110, \"seasons\": 19, \"prompt\": 122, \"adequate\": 39, \"pan\": 152, \"fry\": 103, \"em\": 195, \"didnt\": 143, \"spam\": 37, \"grade\": 210, \"bath\": 51, \"salts\": 68, \"amazing\": 1032, \"fragrance\": 70, \"supple\": 10, \"reordered\": 43, \"shaker\": 46, \"bobble\": 1, \"ball\": 150, \"blender\": 73, \"reordering\": 57, \"saltiness\": 37, \"kinda\": 154, \"grows\": 27, \"campbell\": 41, \"mushroom\": 47, \"substitute\": 419, \"milky\": 21, \"cultured\": 5, \"whey\": 26, \"broth\": 152, \"transparent\": 6, \"appearance\": 42, \"healthier\": 516, \"reviewers\": 282, \"living\": 149, \"germany\": 99, \"balanced\": 133, \"glaze\": 34, \"harris\": 5, \"teeter\": 4, \"chai\": 585, \"spending\": 71, \"mediocre\": 41, \"gotten\": 282, \"fourth\": 28, \"july\": 25, \"tiger\": 30, \"raisin\": 98, \"bran\": 138, \"muffin\": 82, \"sun\": 106, \"maid\": 31, \"moist\": 445, \"muffins\": 144, \"bake\": 294, \"freeze\": 241, \"half\": 1345, \"stopped\": 439, \"carrying\": 325, \"wants\": 252, \"stir\": 203, \"mixer\": 50, \"caliente\": 1, \"lips\": 44, \"nose\": 126, \"bleed\": 8, \"went\": 914, \"buds\": 219, \"welch\": 11, \"varieties\": 378, \"following\": 104, \"bread\": 1108, \"loaf\": 69, \"later\": 387, \"allergy\": 150, \"pamela\": 151, \"manna\": 11, \"definately\": 210, \"bike\": 41, \"rides\": 30, \"shell\": 76, \"cracks\": 11, \"goood\": 11, \"satisfies\": 77, \"bodied\": 261, \"intense\": 170, \"enjoying\": 237, \"beverage\": 338, \"temptation\": 30, \"merrick\": 35, \"lamb\": 117, \"filet\": 15, \"squares\": 61, \"excuse\": 32, \"causes\": 48, \"unusable\": 26, \"lack\": 146, \"edible\": 155, \"appetizers\": 7, \"average\": 202, \"owner\": 73, \"run\": 586, \"finicky\": 118, \"gather\": 8, \"attention\": 132, \"dishwasher\": 31, \"detergent\": 7, \"hazy\": 1, \"pretzels\": 197, \"intact\": 91, \"toy\": 560, \"poodles\": 13, \"alot\": 289, \"nylabone\": 40, \"hope\": 560, \"dinosaur\": 40, \"trays\": 39, \"safe\": 198, \"rack\": 23, \"heated\": 82, \"drying\": 22, \"cycle\": 21, \"somewhat\": 316, \"inconvenient\": 15, \"bases\": 15, \"refrigerator\": 110, \"counter\": 120, \"base\": 204, \"staghorn\": 4, \"ferns\": 3, \"approx\": 29, \"accurate\": 44, \"plants\": 115, \"st\": 121, \"expierence\": 1, \"compatible\": 14, \"mic\": 25, \"computer\": 32, \"recognize\": 22, \"plug\": 21, \"play\": 141, \"instantly\": 89, \"recognized\": 7, \"seemed\": 405, \"lightweight\": 14, \"supply\": 293, \"phantom\": 6, \"power\": 129, \"portable\": 82, \"celiac\": 171, \"bland\": 429, \"amazed\": 123, \"office\": 332, \"delievry\": 1, \"live\": 619, \"watered\": 115, \"soil\": 72, \"flourishing\": 1, \"reliable\": 66, \"menu\": 24, \"overly\": 332, \"seasoned\": 110, \"farther\": 7, \"co\": 178, \"bunchp\": 1, \"turkey\": 223, \"curiosity\": 24, \"grind\": 185, \"grinder\": 100, \"burgers\": 60, \"steaks\": 112, \"sadly\": 116, \"locate\": 47, \"empty\": 172, \"companies\": 137, \"burnt\": 152, \"queue\": 1, \"gevalia\": 67, \"compete\": 20, \"originally\": 156, \"sample\": 286, \"fishy\": 125, \"states\": 231, \"cut\": 606, \"training\": 446, \"rewards\": 35, \"professional\": 43, \"seek\": 28, \"unlike\": 338, \"remove\": 92, \"clumping\": 19, \"interesting\": 203, \"john\": 26, \"mother\": 295, \"unwrapped\": 12, \"figure\": 205, \"arthritis\": 45, \"pry\": 5, \"postage\": 24, \"compaired\": 6, \"lindt\": 31, \"exquisite\": 18, \"spent\": 153, \"loving\": 96, \"licorice\": 450, \"xmas\": 32, \"penny\": 114, \"written\": 71, \"dangerous\": 46, \"anyways\": 61, \"breathe\": 24, \"choked\": 21, \"scary\": 16, \"thankfully\": 51, \"vomit\": 38, \"stock\": 521, \"cheerios\": 92, \"packages\": 560, \"pod\": 173, \"receiver\": 8, \"press\": 84, \"despenser\": 1, \"thicker\": 148, \"belgium\": 31, \"receipts\": 1, \"failed\": 37, \"receipt\": 33, \"harissa\": 4, \"besides\": 134, \"astronomical\": 3, \"miniscule\": 8, \"doctor\": 98, \"moroccan\": 20, \"cooking\": 719, \"clam\": 36, \"chowder\": 46, \"unnecessary\": 35, \"preservatives\": 203, \"condensed\": 23, \"hearty\": 110, \"clams\": 37, \"cooked\": 394, \"paris\": 53, \"supermarket\": 360, \"illy\": 137, \"balsen\": 1, \"nuss\": 1, \"vacation\": 87, \"sanibel\": 1, \"island\": 64, \"florida\": 74, \"chicago\": 46, \"area\": 413, \"april\": 39, \"hazelnuts\": 25, \"reserved\": 4, \"fitness\": 17, \"coach\": 14, \"customers\": 123, \"praising\": 2, \"oats\": 180, \"mushy\": 157, \"past\": 564, \"strictly\": 22, \"sake\": 23, \"steel\": 35, \"sugarfree\": 15, \"intake\": 154, \"ar\": 10, \"fantastic\": 674, \"imagine\": 220, \"words\": 119, \"express\": 26, \"popchips\": 193, \"clover\": 27, \"flowers\": 152, \"sad\": 135, \"cheating\": 16, \"folks\": 153, \"anna\": 3, \"checking\": 49, \"next\": 975, \"jumped\": 39, \"needless\": 68, \"noticed\": 386, \"skyrocket\": 2, \"individual\": 328, \"celestial\": 74, \"seasonings\": 151, \"twinings\": 99, \"admit\": 192, \"organics\": 100, \"distinction\": 5, \"organization\": 5, \"donates\": 7, \"charity\": 28, \"guilty\": 132, \"saying\": 173, \"flash\": 16, \"portioned\": 15, \"steamed\": 53, \"fiber\": 593, \"tummy\": 123, \"delicisious\": 1, \"taht\": 1, \"mr\": 57, \"jingles\": 2, \"pounds\": 269, \"reading\": 315, \"blog\": 18, \"tmj\": 5, \"symptoms\": 57, \"gums\": 130, \"tolerance\": 12, \"harder\": 161, \"somehow\": 95, \"polished\": 14, \"leave\": 445, \"car\": 226, \"lion\": 11, \"mystery\": 22, \"banana\": 445, \"warmed\": 65, \"pecan\": 99, \"major\": 134, \"despite\": 127, \"features\": 22, \"stating\": 27, \"frosted\": 23, \"mini\": 243, \"wheats\": 9, \"consistently\": 101, \"produces\": 68, \"blended\": 82, \"table\": 195, \"wine\": 239, \"silver\": 40, \"award\": 15, \"indy\": 1, \"international\": 47, \"competition\": 21, \"gallon\": 98, \"form\": 216, \"gatorade\": 56, \"effective\": 145, \"premixed\": 9, \"baffled\": 5, \"charging\": 41, \"haveproven\": 1, \"sender\": 15, \"lousy\": 26, \"envelope\": 34, \"mashed\": 64, \"lup\": 1, \"mess\": 382, \"temp\": 34, \"taffyshe\": 1, \"laffyher\": 1, \"honeyshe\": 1, \"kissoh\": 1, \"consume\": 107, \"detectable\": 10, \"policy\": 27, \"garbage\": 123, \"tooth\": 202, \"vitamin\": 165, \"except\": 311, \"pleasing\": 76, \"truly\": 410, \"helpful\": 107, \"vegetarian\": 151, \"mallomar\": 6, \"sized\": 246, \"palm\": 48, \"pillow\": 5, \"slice\": 81, \"cheesecake\": 35, \"sticks\": 328, \"slim\": 76, \"jim\": 29, \"greasy\": 232, \"netrition\": 11, \"thin\": 376, \"appealing\": 92, \"fattening\": 41, \"dunk\": 13, \"cacao\": 100, \"processed\": 191, \"realize\": 176, \"opposed\": 61, \"comparison\": 160, \"anytime\": 151, \"wasabi\": 85, \"sweeter\": 163, \"typically\": 118, \"hotter\": 56, \"sarsaparilla\": 4, \"distinctive\": 64, \"caffeine\": 494, \"lift\": 43, \"cincinnati\": 32, \"againnowafter\": 1, \"complimentary\": 22, \"influenster\": 74, \"oven\": 149, \"workers\": 84, \"valentine\": 34, \"rave\": 82, \"finished\": 209, \"cheeseburger\": 22, \"relatively\": 122, \"sharper\": 8, \"typical\": 178, \"cheesier\": 9, \"wet\": 202, \"exchange\": 18, \"flour\": 448, \"pancakes\": 376, \"waffles\": 190, \"nieces\": 14, \"nephews\": 16, \"birthdays\": 8, \"sounded\": 96, \"nauseous\": 12, \"environmental\": 16, \"planet\": 65, \"seafood\": 98, \"kinds\": 284, \"spelled\": 5, \"wise\": 132, \"grammar\": 2, \"chrystals\": 1, \"overwhelm\": 28, \"trace\": 26, \"yuck\": 129, \"fond\": 95, \"turtle\": 10, \"sundae\": 6, \"purple\": 75, \"basket\": 192, \"gummi\": 271, \"standard\": 266, \"goodie\": 12, \"smile\": 47, \"gummie\": 9, \"surgery\": 40, \"expect\": 471, \"golden\": 176, \"gems\": 12, \"arrive\": 197, \"face\": 158, \"moved\": 128, \"nearby\": 42, \"massaman\": 1, \"curry\": 212, \"priced\": 396, \"flew\": 8, \"four\": 528, \"distributors\": 7, \"disgusting\": 176, \"madonna\": 2, \"tom\": 9, \"cruise\": 14, \"celebrity\": 2, \"invested\": 5, \"carries\": 178, \"photo\": 80, \"opps\": 1, \"rehydrating\": 7, \"umm\": 18, \"replenish\": 15, \"potassium\": 75, \"participating\": 6, \"olympics\": 2, \"deficiency\": 4, \"physical\": 17, \"activity\": 27, \"sugary\": 166, \"generally\": 195, \"stay\": 405, \"cliff\": 9, \"hoped\": 90, \"sound\": 89, \"oct\": 20, \"waiting\": 168, \"lasagna\": 38, \"amazement\": 7, \"guilt\": 150, \"sharp\": 90, \"changes\": 70, \"fluctuations\": 2, \"adds\": 355, \"knorr\": 18, \"offers\": 149, \"prefers\": 105, \"cheddar\": 246, \"gultin\": 1, \"lifestyle\": 49, \"dare\": 43, \"tree\": 250, \"factory\": 46, \"canada\": 76, \"continues\": 73, \"cholula\": 7, \"happily\": 86, \"short\": 306, \"additive\": 25, \"subtle\": 251, \"satisfy\": 229, \"chocoholic\": 33, \"shines\": 11, \"pass\": 136, \"cracked\": 76, \"finest\": 50, \"shop\": 442, \"recalls\": 15, \"uk\": 69, \"trips\": 114, \"nine\": 35, \"kibbles\": 42, \"individually\": 202, \"remarkably\": 15, \"raspberry\": 299, \"snapple\": 8, \"clear\": 261, \"conscience\": 14, \"casual\": 19, \"guy\": 142, \"massive\": 26, \"moderation\": 51, \"thousand\": 17, \"interspersed\": 1, \"kong\": 88, \"toss\": 107, \"playing\": 66, \"tug\": 55, \"jug\": 100, \"requires\": 71, \"complicated\": 16, \"effort\": 94, \"upright\": 9, \"knock\": 31, \"rope\": 170, \"holes\": 59, \"interested\": 151, \"noise\": 23, \"floor\": 108, \"mom\": 368, \"alleviate\": 7, \"surgical\": 2, \"complications\": 6, \"swears\": 13, \"medicinal\": 39, \"herbal\": 174, \"worked\": 433, \"fasting\": 5, \"yogi\": 67, \"whoever\": 23, \"mellow\": 113, \"ridiculously\": 40, \"click\": 19, \"surf\": 3, \"picky\": 669, \"supplement\": 140, \"bed\": 220, \"sams\": 32, \"powering\": 48, \"pricing\": 140, \"stationed\": 19, \"japan\": 92, \"beg\": 51, \"enchilada\": 19, \"rinsed\": 45, \"simmer\": 30, \"tortillas\": 17, \"sourcream\": 3, \"salsa\": 209, \"sliced\": 81, \"avocados\": 10, \"shipper\": 48, \"issues\": 376, \"dissapointed\": 96, \"befor\": 8, \"anther\": 1, \"crepe\": 7, \"belgian\": 47, \"airy\": 42, \"biscuit\": 72, \"addicting\": 119, \"tradition\": 39, \"hemp\": 51, \"pomegranted\": 1, \"cupcakes\": 71, \"experiance\": 2, \"hungry\": 197, \"felt\": 334, \"starving\": 19, \"replacment\": 3, \"wonders\": 49, \"keeping\": 240, \"pomegrantet\": 1, \"canister\": 100, \"lily\": 11, \"famous\": 46, \"trigger\": 15, \"luck\": 140, \"draw\": 35, \"antlers\": 31, \"antler\": 26, \"wears\": 11, \"seeing\": 103, \"everywhere\": 195, \"stumbled\": 49, \"stash\": 239, \"variation\": 28, \"combined\": 90, \"along\": 499, \"union\": 6, \"existed\": 7, \"ranging\": 9, \"economical\": 128, \"mold\": 72, \"pills\": 133, \"attempt\": 53, \"ways\": 158, \"six\": 382, \"scale\": 48, \"obsessed\": 19, \"kcups\": 107, \"hide\": 134, \"wanna\": 17, \"rawhide\": 198, \"realistically\": 2, \"mins\": 45, \"gucamole\": 1, \"carbers\": 7, \"shocked\": 94, \"brick\": 32, \"complaint\": 305, \"krups\": 7, \"alternate\": 51, \"dolce\": 42, \"gusto\": 55, \"expired\": 82, \"walden\": 34, \"dressings\": 78, \"wt\": 5, \"buyer\": 101, \"expedient\": 2, \"finding\": 408, \"beneficial\": 35, \"necessary\": 78, \"forced\": 32, \"street\": 33, \"economy\": 33, \"club\": 122, \"separate\": 86, \"origin\": 19, \"allowed\": 68, \"excellence\": 17, \"realcup\": 1, \"superb\": 123, \"created\": 68, \"runny\": 94, \"saucy\": 4, \"cheap\": 459, \"boston\": 53, \"terrier\": 121, \"meant\": 96, \"sensitive\": 266, \"crema\": 69, \"di\": 7, \"balsamic\": 72, \"imported\": 46, \"sublime\": 13, \"enhances\": 40, \"armenian\": 1, \"syrian\": 1, \"handed\": 26, \"possible\": 188, \"spanish\": 46, \"dash\": 68, \"steak\": 162, \"mozzarella\": 58, \"shipments\": 96, \"contained\": 103, \"bowls\": 105, \"moldy\": 43, \"ugh\": 31, \"poor\": 221, \"sucked\": 19, \"correct\": 96, \"walnuts\": 99, \"wide\": 86, \"names\": 33, \"tully\": 166, \"donut\": 166, \"dunkin\": 80, \"watery\": 169, \"aftertaste\": 663, \"rootbeer\": 8, \"number\": 263, \"bleu\": 13, \"vinaigrette\": 18, \"suited\": 32, \"minimizes\": 3, \"caloric\": 18, \"layer\": 87, \"middle\": 197, \"oozing\": 4, \"pcs\": 8, \"damage\": 94, \"medications\": 29, \"drinkable\": 76, \"pill\": 160, \"hesitant\": 109, \"unmarked\": 4, \"sloppily\": 2, \"paper\": 216, \"listing\": 54, \"purchasing\": 534, \"taker\": 2, \"test\": 167, \"wake\": 153, \"danes\": 4, \"gave\": 1105, \"explosion\": 17, \"quote\": 6, \"expectation\": 12, \"asian\": 159, \"tupperware\": 14, \"fault\": 103, \"protien\": 35, \"gym\": 71, \"enthusiasts\": 10, \"everday\": 3, \"definatly\": 22, \"upgrade\": 14, \"performance\": 13, \"tade\": 1, \"eyes\": 85, \"delicous\": 18, \"teases\": 3, \"hamster\": 5, \"pellets\": 16, \"compares\": 70, \"regards\": 15, \"gourmet\": 301, \"critic\": 7, \"upon\": 182, \"previous\": 224, \"suspect\": 64, \"changed\": 323, \"manufacturing\": 22, \"wolfgang\": 90, \"puck\": 94, \"lifeless\": 4, \"cubes\": 96, \"city\": 68, \"denver\": 10, \"eden\": 37, \"produce\": 116, \"refrigeration\": 40, \"opening\": 220, \"smelled\": 212, \"stinking\": 5, \"disposed\": 9, \"wondering\": 72, \"banter\": 1, \"monkeys\": 3, \"filling\": 577, \"animal\": 126, \"nature\": 159, \"valley\": 63, \"winner\": 151, \"anticipated\": 41, \"news\": 57, \"bursting\": 23, \"unprompted\": 1, \"gluey\": 6, \"munch\": 70, \"akin\": 20, \"scone\": 20, \"dryness\": 9, \"bargain\": 159, \"steady\": 27, \"stream\": 16, \"spitty\": 1, \"mist\": 10, \"breeder\": 27, \"retriever\": 63, \"thriving\": 24, \"pb\": 181, \"depending\": 74, \"tablespoon\": 102, \"espresso\": 485, \"knowing\": 165, \"aluminum\": 57, 