{"class_name": "Tokenizer", "config": {"num_words": 2727, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 61570, "word_counts": "{\"sostok\": 61570, \"lipton\": 48, \"bedtime\": 9, \"story\": 2, \"tea\": 2342, \"eostok\": 61570, \"never\": 106, \"arrived\": 79, \"sweet\": 562, \"kitty\": 60, \"favorite\": 1010, \"delicious\": 2056, \"if\": 346, \"like\": 1335, \"tart\": 40, \"taste\": 1805, \"is\": 2357, \"sub\": 5, \"par\": 4, \"not\": 4231, \"impressed\": 54, \"just\": 758, \"wish\": 65, \"it\": 3145, \"tasted\": 111, \"better\": 732, \"cute\": 46, \"umm\": 30, \"good\": 5627, \"love\": 3018, \"this\": 2369, \"too\": 1033, \"all\": 506, \"three\": 29, \"flavors\": 122, \"women\": 4, \"health\": 70, \"names\": 2, \"soft\": 95, \"baked\": 44, \"to\": 1953, \"top\": 56, \"list\": 19, \"bees\": 3, \"honey\": 152, \"awesome\": 781, \"so\": 905, \"bought\": 83, \"the\": 5371, \"bigger\": 16, \"bag\": 142, \"produce\": 6, \"terrible\": 127, \"packaging\": 169, \"than\": 611, \"regular\": 96, \"fine\": 109, \"but\": 2343, \"shipping\": 193, \"expensive\": 252, \"slowest\": 1, \"ever\": 1054, \"excellent\": 1377, \"mild\": 85, \"flavored\": 131, \"blend\": 208, \"yum\": 704, \"ahmad\": 9, \"english\": 56, \"no\": 666, \"you\": 997, \"gotta\": 25, \"try\": 120, \"best\": 3623, \"for\": 3878, \"buck\": 16, \"disappointing\": 105, \"me\": 453, \"very\": 1695, \"misleading\": 71, \"description\": 51, \"sooo\": 35, \"glad\": 45, \"found\": 148, \"puppy\": 106, \"loves\": 902, \"unbelievably\": 16, \"easy\": 408, \"my\": 2898, \"dogs\": 820, \"absolutely\": 132, \"fizz\": 9, \"compared\": 16, \"la\": 16, \"tourangelle\": 4, \"brand\": 115, \"that\": 371, \"also\": 26, \"produced\": 5, \"in\": 1276, \"japan\": 9, \"great\": 8302, \"dark\": 198, \"wonderfully\": 31, \"fresh\": 253, \"fantastic\": 322, \"kaia\": 1, \"party\": 30, \"mix\": 406, \"delish\": 85, \"sauce\": 274, \"broken\": 68, \"biscuits\": 57, \"toast\": 13, \"price\": 1227, \"chewy\": 78, \"tasty\": 1221, \"smaller\": 45, \"expected\": 199, \"product\": 2133, \"fast\": 175, \"delivery\": 88, \"as\": 920, \"other\": 137, \"canned\": 82, \"chicken\": 164, \"want\": 78, \"something\": 74, \"different\": 100, \"croutons\": 3, \"sure\": 73, \"worked\": 42, \"increasing\": 3, \"lactation\": 4, \"whole\": 123, \"wheat\": 109, \"orzo\": 13, \"yet\": 74, \"another\": 119, \"flavor\": 1378, \"fans\": 13, \"of\": 1855, \"cheez\": 27, \"crackers\": 148, \"mm\": 162, \"unsalted\": 7, \"cardboard\": 23, \"deal\": 315, \"haribo\": 57, \"gummies\": 28, \"van\": 16, \"houtte\": 14, \"choc\": 17, \"raspberry\": 43, \"truffle\": 27, \"cups\": 254, \"worries\": 3, \"stuff\": 873, \"here\": 89, \"variety\": 101, \"out\": 285, \"coconut\": 216, \"water\": 234, \"have\": 704, \"had\": 219, \"potato\": 85, \"soup\": 196, \"off\": 111, \"making\": 42, \"your\": 437, \"own\": 83, \"crescendo\": 1, \"anchovian\": 1, \"experience\": 31, \"husband\": 61, \"kcup\": 22, \"green\": 338, \"doggies\": 22, \"addicted\": 62, \"wrong\": 116, \"level\": 5, \"picture\": 33, \"larabar\": 16, \"fruit\": 142, \"nut\": 91, \"raw\": 60, \"bars\": 251, \"much\": 374, \"cheaper\": 123, \"at\": 568, \"abbott\": 1, \"contains\": 53, \"trans\": 13, \"fat\": 104, \"and\": 3292, \"high\": 214, \"fructose\": 11, \"corn\": 86, \"syrup\": 195, \"fondarific\": 3, \"annas\": 1, \"healthy\": 702, \"eating\": 78, \"multi\": 9, \"colored\": 3, \"jawbreakers\": 1, \"earl\": 59, \"grey\": 65, \"garbage\": 13, \"quite\": 80, \"an\": 241, \"child\": 13, \"did\": 284, \"money\": 194, \"cats\": 336, \"turducken\": 2, \"amazing\": 444, \"quality\": 533, \"dont\": 45, \"incompatible\": 1, \"with\": 858, \"nesspresso\": 1, \"machines\": 8, \"bad\": 534, \"yummers\": 6, \"cereal\": 313, \"matcha\": 25, \"powder\": 93, \"pen\": 2, \"review\": 204, \"father\": 4, \"treat\": 577, \"service\": 214, \"tasting\": 550, \"way\": 362, \"fatty\": 6, \"trail\": 25, \"perfect\": 653, \"flapjacks\": 1, \"rancid\": 23, \"macadamia\": 14, \"nuts\": 149, \"sent\": 31, \"incorrect\": 15, \"size\": 127, \"cared\": 1, \"granola\": 100, \"still\": 112, \"do\": 557, \"what\": 595, \"thought\": 59, \"would\": 216, \"be\": 412, \"americana\": 2, \"black\": 144, \"cherry\": 89, \"soda\": 111, \"crunchy\": 111, \"greenie\": 13, \"clean\": 46, \"spicy\": 191, \"chocolate\": 721, \"popcorn\": 442, \"rip\": 52, \"smooth\": 194, \"crushed\": 15, \"up\": 269, \"leaves\": 29, \"seriously\": 24, \"brownies\": 57, \"cannot\": 261, \"find\": 228, \"creme\": 22, \"br\": 1, \"coffee\": 2538, \"hard\": 239, \"fabulous\": 118, \"purchased\": 25, \"from\": 400, \"amazon\": 339, \"special\": 117, \"hawwian\": 1, \"ice\": 70, \"old\": 234, \"dutch\": 4, \"herr\": 1, \"relaxing\": 17, \"wonderful\": 627, \"tast\": 14, \"growth\": 4, \"greatest\": 58, \"snap\": 6, \"snapped\": 1, \"salty\": 191, \"decadence\": 6, \"pepper\": 91, \"entertainment\": 6, \"peanut\": 145, \"butter\": 186, \"eggs\": 15, \"false\": 28, \"information\": 11, \"works\": 281, \"does\": 313, \"catch\": 2, \"flies\": 4, \"kind\": 118, \"on\": 845, \"earth\": 68, \"greenies\": 175, \"leaks\": 1, \"nutritious\": 65, \"organic\": 386, \"food\": 1055, \"babies\": 33, \"bpa\": 22, \"free\": 696, \"pouch\": 13, \"nice\": 631, \"change\": 55, \"plain\": 47, \"kitties\": 24, \"samples\": 3, \"yummy\": 1334, \"cookies\": 359, \"buy\": 545, \"apple\": 65, \"chips\": 480, \"superb\": 45, \"ghee\": 17, \"okay\": 181, \"ve\": 4, \"consistently\": 12, \"everyone\": 45, \"wants\": 4, \"sample\": 13, \"rub\": 38, \"beans\": 113, \"hickory\": 4, \"farms\": 16, \"dirty\": 7, \"martini\": 11, \"olive\": 99, \"juice\": 118, \"capsule\": 2, \"solution\": 17, \"bold\": 149, \"strong\": 293, \"definetly\": 1, \"kick\": 49, \"morning\": 91, \"stew\": 8, \"get\": 270, \"enough\": 154, \"bigelow\": 23, \"french\": 112, \"vanilla\": 150, \"decaffinated\": 8, \"these\": 1356, \"are\": 873, \"cavender\": 4, \"purpose\": 21, \"salt\": 283, \"greek\": 15, \"seasoning\": 110, \"truly\": 44, \"cleanses\": 1, \"tolerate\": 1, \"cal\": 26, \"sweetener\": 37, \"should\": 74, \"one\": 518, \"supreme\": 9, \"vinegar\": 48, \"flavorful\": 120, \"terrific\": 62, \"deceiving\": 12, \"brew\": 58, \"rubber\": 14, \"dry\": 133, \"cat\": 466, \"quick\": 217, \"refreshingly\": 12, \"perfectly\": 39, \"meyling\": 1, \"rocks\": 52, \"some\": 163, \"adding\": 8, \"bottles\": 30, \"cup\": 489, \"prop\": 1, \"breaking\": 1, \"costume\": 1, \"extremely\": 37, \"diabetic\": 17, \"bottled\": 5, \"spec\": 2, \"strawberry\": 50, \"kiwi\": 22, \"tastes\": 641, \"ok\": 379, \"pictured\": 29, \"pancakes\": 58, \"picky\": 84, \"month\": 35, \"loved\": 257, \"first\": 99, \"rate\": 15, \"crystal\": 31, \"light\": 157, \"drink\": 317, \"packets\": 16, \"exactly\": 83, \"states\": 4, \"nothing\": 154, \"every\": 89, \"singles\": 3, \"before\": 37, \"buying\": 41, \"bulk\": 33, \"meal\": 111, \"gross\": 77, \"crepes\": 2, \"stale\": 153, \"tasteless\": 30, \"same\": 97, \"option\": 71, \"milk\": 182, \"bone\": 31, \"rawhide\": 26, \"dog\": 1450, \"glossy\": 1, \"coats\": 3, \"really\": 578, \"little\": 469, \"ot\": 2, \"assorted\": 8, \"packs\": 43, \"punch\": 21, \"son\": 100, \"alessi\": 2, \"garlic\": 31, \"breadsticks\": 3, \"problem\": 35, \"sugar\": 415, \"drops\": 18, \"cake\": 80, \"paint\": 3, \"shimmer\": 2, \"large\": 57, \"taffy\": 19, \"coffees\": 29, \"there\": 200, \"wow\": 224, \"now\": 124, \"packaged\": 35, \"risotto\": 4, \"pretty\": 345, \"similar\": 12, \"peter\": 1, \"paul\": 10, \"mounds\": 3, \"candy\": 303, \"keurig\": 128, \"mouthwash\": 2, \"olives\": 21, \"give\": 62, \"stars\": 92, \"lower\": 21, \"cost\": 52, \"christmas\": 24, \"add\": 51, \"frozen\": 12, \"loubia\": 1, \"polo\": 1, \"smoky\": 16, \"versatile\": 39, \"weak\": 131, \"he\": 30, \"shaped\": 5, \"low\": 271, \"substitute\": 97, \"fries\": 16, \"closest\": 10, \"thing\": 122, \"rice\": 275, \"krispy\": 4, \"scrubs\": 1, \"yes\": 58, \"suds\": 1, \"doggie\": 61, \"thick\": 26, \"rich\": 114, \"pancake\": 32, \"waffle\": 23, \"worth\": 205, \"grrrrrrreat\": 2, \"careful\": 22, \"discount\": 6, \"let\": 18, \"call\": 17, \"breakfast\": 217, \"lavender\": 16, \"flower\": 7, \"buds\": 16, \"energy\": 190, \"agree\": 23, \"european\": 8, \"cookie\": 144, \"moist\": 23, \"bran\": 50, \"muffins\": 30, \"snacks\": 103, \"happiness\": 3, \"heaven\": 92, \"miss\": 26, \"was\": 331, \"looking\": 57, \"treats\": 534, \"them\": 680, \"needs\": 54, \"decent\": 122, \"value\": 374, \"unexpected\": 5, \"reg\": 2, \"why\": 110, \"they\": 410, \"dishwasher\": 4, \"safe\": 23, \"staghorn\": 1, \"ferns\": 3, \"bland\": 85, \"goodness\": 105, \"golden\": 26, \"moses\": 1, \"plant\": 42, \"fish\": 53, \"open\": 32, \"beware\": 142, \"lindt\": 15, \"truffles\": 20, \"licorice\": 109, \"lovers\": 97, \"will\": 379, \"cet\": 27, \"enzymatic\": 5, \"oral\": 9, \"hygiene\": 13, \"chews\": 121, \"who\": 98, \"cheerios\": 13, \"swiss\": 11, \"bliss\": 13, \"real\": 259, \"belgium\": 3, \"overpriced\": 110, \"harissa\": 1, \"simplicity\": 1, \"snack\": 860, \"paris\": 19, \"die\": 19, \"nuss\": 1, \"ist\": 2, \"los\": 1, \"hate\": 40, \"oatmeal\": 113, \"clover\": 3, \"thrilled\": 9, \"gluten\": 426, \"yumminess\": 7, \"purrs\": 1, \"tooth\": 12, \"cleaner\": 9, \"midday\": 1, \"baby\": 253, \"girls\": 11, \"advertised\": 68, \"vino\": 2, \"italiano\": 2, \"rosso\": 4, \"kit\": 45, \"highway\": 2, \"robbery\": 2, \"simply\": 115, \"gummy\": 66, \"bears\": 104, \"smell\": 78, \"awful\": 139, \"slice\": 5, \"shipped\": 31, \"cinnamon\": 81, \"thins\": 14, \"pure\": 87, \"cacao\": 23, \"mixed\": 38, \"wasabi\": 14, \"peas\": 20, \"energizing\": 3, \"home\": 90, \"again\": 183, \"cheesy\": 36, \"baking\": 66, \"deceptively\": 1, \"marketed\": 1, \"daughter\": 63, \"penny\": 10, \"mispelling\": 1, \"sour\": 73, \"sajia\": 1, \"gift\": 245, \"restaurant\": 13, \"wtf\": 3, \"well\": 195, \"nutrition\": 45, \"info\": 12, \"knorr\": 9, \"boullion\": 1, \"summer\": 37, \"time\": 229, \"daughters\": 6, \"favorites\": 50, \"mess\": 39, \"chocoholics\": 1, \"made\": 230, \"except\": 16, \"puzzle\": 8, \"toy\": 105, \"far\": 151, \"addition\": 38, \"drinks\": 27, \"shrimp\": 11, \"staple\": 44, \"our\": 260, \"house\": 101, \"coffe\": 30, \"omg\": 44, \"st\": 10, \"tried\": 99, \"long\": 102, \"wearing\": 1, \"new\": 207, \"god\": 19, \"send\": 16, \"according\": 5, \"rules\": 14, \"carb\": 86, \"crunch\": 83, \"pleased\": 91, \"cappuccino\": 18, \"around\": 100, \"overprices\": 1, \"faulty\": 3, \"weight\": 71, \"advertiesed\": 1, \"convenient\": 165, \"brown\": 80, \"gold\": 47, \"gets\": 32, \"star\": 48, \"watery\": 29, \"sized\": 19, \"cans\": 124, \"exquisite\": 6, \"balsamic\": 20, \"cream\": 75, \"moldy\": 22, \"walnuts\": 20, \"day\": 111, \"started\": 3, \"alternative\": 212, \"depending\": 3, \"ya\": 11, \"am\": 160, \"tad\": 14, \"worried\": 3, \"gym\": 5, \"rats\": 2, \"ridiculously\": 14, \"item\": 162, \"eden\": 5, \"mung\": 2, \"bean\": 51, \"pasta\": 229, \"biscuit\": 14, \"meat\": 43, \"bomb\": 16, \"spits\": 1, \"finnegan\": 1, \"growing\": 8, \"happy\": 296, \"need\": 98, \"shot\": 15, \"aluminum\": 15, \"eaten\": 18, \"zukes\": 19, \"purchase\": 102, \"oil\": 241, \"big\": 194, \"prefer\": 25, \"heavier\": 1, \"virginia\": 5, \"diner\": 2, \"peanuts\": 53, \"porduct\": 1, \"murray\": 3, \"mac\": 26, \"cheese\": 151, \"yay\": 24, \"soy\": 63, \"affordable\": 30, \"instant\": 113, \"agave\": 37, \"nectar\": 31, \"lunch\": 55, \"few\": 35, \"additions\": 3, \"more\": 339, \"scent\": 17, \"eat\": 264, \"fizzy\": 12, \"heb\": 1, \"live\": 54, \"texas\": 9, \"heinz\": 11, \"salad\": 52, \"dental\": 58, \"mom\": 47, \"wake\": 25, \"think\": 78, \"cursing\": 1, \"end\": 19, \"video\": 1, \"safer\": 4, \"moss\": 2, \"algae\": 2, \"killer\": 9, \"chipotle\": 19, \"repeat\": 13, \"customer\": 87, \"likes\": 103, \"ehh\": 7, \"rhubarb\": 2, \"jelly\": 38, \"valentines\": 1, \"protein\": 127, \"smoothies\": 18, \"mccormick\": 5, \"toffee\": 33, \"healing\": 3, \"alison\": 1, \"blair\": 2, \"death\": 5, \"rain\": 7, \"habanero\": 12, \"royal\": 16, \"canin\": 5, \"waste\": 94, \"rabitos\": 1, \"packing\": 24, \"carmel\": 6, \"nutrients\": 3, \"go\": 266, \"lean\": 19, \"hip\": 12, \"action\": 10, \"thunder\": 5, \"butt\": 4, \"pocky\": 5, \"assortment\": 27, \"poop\": 5, \"scooper\": 2, \"pricely\": 1, \"hit\": 82, \"two\": 74, \"people\": 45, \"apples\": 21, \"makes\": 184, \"iced\": 84, \"cheap\": 90, \"egg\": 25, \"whoa\": 5, \"hot\": 490, \"chopped\": 8, \"onion\": 21, \"bowl\": 16, \"fortune\": 10, \"pez\": 11, \"say\": 65, \"any\": 89, \"flor\": 5, \"essence\": 7, \"grrrr\": 2, \"ate\": 24, \"manhattan\": 8, \"life\": 82, \"easier\": 19, \"horrible\": 158, \"popchip\": 6, \"double\": 28, \"unpleasant\": 13, \"wild\": 61, \"tuna\": 34, \"belly\": 21, \"dieting\": 8, \"super\": 203, \"after\": 115, \"workout\": 13, \"lucys\": 2, \"chip\": 98, \"vegan\": 40, \"jerky\": 144, \"starbucks\": 74, \"grows\": 9, \"mincepie\": 1, \"disappointed\": 202, \"amazingly\": 28, \"eaters\": 12, \"acid\": 47, \"sacrifice\": 1, \"crazy\": 79, \"weakest\": 2, \"worst\": 97, \"monster\": 11, \"zero\": 30, \"chewed\": 7, \"thank\": 52, \"keebler\": 11, \"reasonable\": 22, \"savor\": 2, \"family\": 89, \"blue\": 66, \"adult\": 18, \"smells\": 76, \"humans\": 2, \"dressing\": 53, \"container\": 24, \"wife\": 41, \"sweets\": 9, \"tomato\": 31, \"market\": 106, \"small\": 185, \"pops\": 27, \"ginger\": 161, \"only\": 290, \"wet\": 14, \"unbelievable\": 16, \"paella\": 2, \"use\": 176, \"rode\": 1, \"mic\": 4, \"thisrt\": 1, \"quencher\": 3, \"booster\": 10, \"lowest\": 4, \"carbs\": 17, \"berry\": 39, \"dippin\": 1, \"dots\": 2, \"pack\": 125, \"box\": 105, \"half\": 45, \"reviewer\": 4, \"totally\": 48, \"right\": 161, \"hydration\": 9, \"addiction\": 23, \"totw\": 1, \"ring\": 10, \"next\": 22, \"tident\": 1, \"splash\": 5, \"overly\": 23, \"texture\": 111, \"chocolatey\": 15, \"beverage\": 40, \"law\": 4, \"guilt\": 32, \"dee\": 4, \"lish\": 12, \"amish\": 13, \"country\": 32, \"lady\": 14, \"finger\": 9, \"lb\": 17, \"hungry\": 7, \"immense\": 1, \"pleasure\": 20, \"colors\": 10, \"savings\": 12, \"over\": 117, \"grocery\": 33, \"store\": 117, \"delightful\": 51, \"decaf\": 201, \"additive\": 11, \"may\": 41, \"been\": 62, \"extra\": 55, \"beyond\": 21, \"mocha\": 20, \"cocoa\": 159, \"ladies\": 1, \"crisco\": 3, \"yumm\": 101, \"shown\": 6, \"site\": 5, \"training\": 103, \"reward\": 7, \"tings\": 2, \"allergies\": 33, \"hi\": 9, \"tor\": 2, \"neo\": 2, \"chai\": 181, \"most\": 128, \"planet\": 28, \"cento\": 3, \"oz\": 82, \"order\": 119, \"remedy\": 4, \"sleeplessness\": 1, \"sturdy\": 6, \"kettle\": 26, \"spice\": 102, \"choco\": 10, \"holics\": 1, \"fun\": 120, \"sodium\": 39, \"bouillon\": 7, \"its\": 137, \"teenies\": 1, \"handling\": 4, \"unhealthy\": 6, \"couple\": 8, \"days\": 33, \"seasons\": 5, \"mariani\": 1, \"pitted\": 3, \"plums\": 1, \"sanka\": 1, \"beginning\": 3, \"powerful\": 15, \"key\": 17, \"lime\": 43, \"gum\": 141, \"galil\": 5, \"sunflower\": 20, \"seeds\": 110, \"genuinely\": 2, \"australia\": 2, \"label\": 21, \"looks\": 45, \"kinda\": 19, \"cool\": 32, \"aid\": 17, \"addict\": 16, \"hangover\": 4, \"or\": 265, \"sleepless\": 1, \"night\": 22, \"got\": 109, \"hry\": 1, \"unsuccessul\": 1, \"ogbono\": 1, \"formula\": 69, \"maple\": 72, \"bitter\": 139, \"exploding\": 3, \"labeling\": 6, \"crumbily\": 1, \"must\": 122, \"cooking\": 69, \"eh\": 26, \"pg\": 27, \"tips\": 27, \"filing\": 1, \"during\": 11, \"meals\": 13, \"cindi\": 1, \"jamaica\": 9, \"mauna\": 6, \"loa\": 6, \"macadamias\": 6, \"vodka\": 4, \"fiber\": 66, \"cincinnati\": 7, \"cili\": 1, \"nyc\": 2, \"yuck\": 131, \"name\": 45, \"spot\": 19, \"everytime\": 6, \"newtons\": 3, \"word\": 17, \"bellys\": 2, \"weed\": 4, \"gon\": 1, \"work\": 135, \"oats\": 22, \"freshest\": 5, \"almonds\": 94, \"dissapointed\": 24, \"package\": 72, \"emerils\": 5, \"destoy\": 1, \"immediately\": 6, \"bubbles\": 5, \"allowed\": 1, \"goof\": 3, \"stores\": 48, \"pitcher\": 5, \"addictive\": 123, \"yogi\": 25, \"kombucha\": 7, \"fake\": 23, \"jerkey\": 9, \"spoiled\": 18, \"rotties\": 1, \"cuppa\": 24, \"always\": 96, \"huge\": 41, \"calorie\": 85, \"count\": 45, \"finally\": 93, \"necco\": 1, \"back\": 105, \"poor\": 134, \"volume\": 9, \"shure\": 1, \"sm\": 1, \"clams\": 8, \"both\": 28, \"roast\": 150, \"believe\": 37, \"white\": 141, \"peppercorns\": 8, \"pop\": 120, \"waffles\": 24, \"recipes\": 17, \"monin\": 5, \"mango\": 38, \"quali\": 2, \"chocolat\": 1, \"bit\": 154, \"their\": 57, \"maybe\": 47, \"someone\": 17, \"else\": 44, \"cooked\": 13, \"pudding\": 34, \"brilliant\": 11, \"ordered\": 70, \"goya\": 7, \"salso\": 1, \"pico\": 3, \"de\": 24, \"gallo\": 1, \"dissapionted\": 1, \"unhappy\": 14, \"fixed\": 3, \"heat\": 35, \"oven\": 3, \"wonderfull\": 2, \"aroma\": 56, \"stand\": 7, \"by\": 183, \"briley\": 1, \"donut\": 20, \"shop\": 18, \"classics\": 2, \"pods\": 50, \"dandruff\": 7, \"shampoo\": 35, \"refreshing\": 171, \"mugicha\": 1, \"hits\": 13, \"heath\": 3, \"aspartame\": 8, \"kickin\": 2, \"disappointment\": 39, \"holiday\": 19, \"delight\": 62, \"warm\": 21, \"comfort\": 17, \"below\": 6, \"standard\": 27, \"world\": 93, \"exclusively\": 2, \"pump\": 11, \"carries\": 5, \"were\": 111, \"chocolates\": 48, \"kellogg\": 15, \"wait\": 18, \"potatoes\": 21, \"wedding\": 5, \"longer\": 26, \"stays\": 6, \"gf\": 96, \"brownie\": 45, \"muy\": 4, \"bueno\": 5, \"thin\": 54, \"smashed\": 7, \"seem\": 15, \"leak\": 7, \"grounds\": 4, \"average\": 54, \"shortbread\": 12, \"garbanzo\": 6, \"biscotti\": 9, \"west\": 6, \"us\": 62, \"question\": 10, \"sanitation\": 1, \"household\": 12, \"natural\": 194, \"turkish\": 14, \"cholocate\": 2, \"edema\": 1, \"swollen\": 1, \"ankles\": 1, \"sweetened\": 15, \"under\": 11, \"ingredients\": 105, \"has\": 173, \"sucralose\": 14, \"herman\": 1, \"cashews\": 38, \"cafe\": 31, \"vienna\": 5, \"tartar\": 10, \"bargain\": 35, \"popchips\": 67, \"aftertaste\": 62, \"quatity\": 1, \"roasted\": 52, \"lamb\": 29, \"head\": 8, \"such\": 19, \"bright\": 10, \"chew\": 72, \"blessing\": 2, \"curse\": 1, \"mallomars\": 11, \"kid\": 44, \"vendor\": 17, \"saves\": 9, \"argue\": 1, \"princess\": 3, \"pia\": 1, \"paste\": 36, \"plastic\": 56, \"tube\": 6, \"chewiness\": 1, \"beat\": 25, \"mineral\": 2, \"dingo\": 12, \"mini\": 65, \"interesting\": 44, \"groumet\": 1, \"touch\": 28, \"without\": 158, \"disco\": 2, \"fever\": 2, \"lowrey\": 14, \"microwave\": 40, \"pork\": 77, \"rinds\": 48, \"original\": 76, \"portion\": 17, \"hoped\": 28, \"last\": 73, \"mistake\": 14, \"expired\": 29, \"exalant\": 1, \"choice\": 118, \"fair\": 29, \"almond\": 54, \"allergy\": 25, \"quickly\": 29, \"freshness\": 15, \"counts\": 4, \"hextra\": 11, \"red\": 89, \"bull\": 6, \"dirt\": 9, \"mexican\": 10, \"miracle\": 68, \"actual\": 10, \"fruits\": 2, \"wayy\": 2, \"stops\": 2, \"shedding\": 6, \"serious\": 20, \"joy\": 7, \"outstanding\": 89, \"horizon\": 2, \"kids\": 184, \"winter\": 15, \"pricy\": 17, \"company\": 68, \"flavorless\": 9, \"goop\": 2, \"panda\": 9, \"seconds\": 12, \"follow\": 7, \"recipe\": 46, \"reason\": 14, \"packages\": 25, \"emphasis\": 1, \"specialty\": 8, \"messy\": 27, \"magic\": 35, \"grind\": 9, \"kidding\": 14, \"sprinkles\": 7, \"spread\": 14, \"lavendar\": 1, \"wanted\": 51, \"pamela\": 26, \"cc\": 1, \"actually\": 50, \"liked\": 76, \"others\": 40, \"healer\": 1, \"popular\": 10, \"davidson\": 17, \"hibiscus\": 24, \"evoo\": 5, \"general\": 5, \"cap\": 6, \"loaf\": 2, \"bread\": 230, \"barley\": 21, \"caffeine\": 27, \"chocolately\": 9, \"teas\": 63, \"snowball\": 1, \"says\": 67, \"chex\": 6, \"speaking\": 4, \"kraft\": 19, \"pie\": 55, \"cracker\": 62, \"form\": 8, \"crumbs\": 20, \"five\": 26, \"everyday\": 37, \"shake\": 27, \"bake\": 21, \"newbie\": 1, \"snacking\": 24, \"dieters\": 16, \"peachy\": 5, \"we\": 180, \"down\": 102, \"grade\": 23, \"anything\": 40, \"dips\": 2, \"grilled\": 8, \"veggies\": 22, \"etc\": 11, \"ahhliv\": 1, \"starter\": 23, \"lives\": 10, \"kate\": 1, \"perfume\": 5, \"added\": 42, \"grain\": 52, \"check\": 22, \"runs\": 9, \"combination\": 23, \"community\": 11, \"offer\": 10, \"none\": 21, \"bbq\": 62, \"things\": 56, \"satisfied\": 61, \"lasted\": 13, \"seems\": 37, \"damaged\": 33, \"twice\": 16, \"genuine\": 1, \"dill\": 8, \"pickle\": 8, \"san\": 55, \"francisco\": 49, \"bay\": 60, \"china\": 80, \"turkey\": 27, \"can\": 292, \"ancient\": 2, \"curative\": 1, \"weird\": 39, \"artificial\": 54, \"yums\": 1, \"trick\": 10, \"nasty\": 71, \"bug\": 5, \"spray\": 9, \"pricey\": 115, \"mighty\": 13, \"diarrhea\": 11, \"come\": 36, \"simple\": 56, \"secret\": 24, \"ingredient\": 35, \"revealed\": 1, \"tear\": 1, \"stains\": 7, \"when\": 119, \"squashed\": 2, \"tingling\": 1, \"burning\": 6, \"sensation\": 8, \"issues\": 19, \"bags\": 95, \"dented\": 77, \"tastee\": 1, \"wax\": 3, \"victorian\": 2, \"lace\": 1, \"gourmet\": 61, \"basket\": 32, \"smoothie\": 11, \"ears\": 20, \"drinkable\": 11, \"mountain\": 74, \"nantucket\": 22, \"tough\": 29, \"kernals\": 6, \"dad\": 14, \"noodles\": 135, \"though\": 56, \"consistency\": 15, \"poison\": 7, \"filling\": 77, \"then\": 46, \"entire\": 11, \"children\": 14, \"sarracenia\": 2, \"leucophylla\": 2, \"mg\": 4, \"reported\": 2, \"shower\": 7, \"favors\": 7, \"uniquely\": 1, \"season\": 12, \"nog\": 2, \"crust\": 22, \"steaks\": 11, \"pupstar\": 1, \"northern\": 19, \"cheers\": 2, \"chia\": 22, \"fettucine\": 1, \"cinn\": 3, \"tst\": 1, \"nature\": 33, \"harvest\": 8, \"wheats\": 4, \"arrive\": 1, \"latte\": 26, \"tassimo\": 24, \"discs\": 12, \"pb\": 46, \"hempshake\": 1, \"dassant\": 2, \"scone\": 3, \"exceptional\": 21, \"odd\": 30, \"recommended\": 80, \"decaff\": 4, \"know\": 64, \"could\": 161, \"yerba\": 8, \"mate\": 19, \"overal\": 1, \"don\": 13, \"dangerous\": 20, \"paws\": 30, \"cross\": 5, \"contamined\": 1, \"since\": 21, \"sliced\": 8, \"destroyed\": 6, \"orleans\": 4, \"bottle\": 45, \"banana\": 63, \"leather\": 7, \"yuban\": 18, \"vegans\": 10, \"refresher\": 1, \"subtle\": 11, \"twang\": 4, \"sausage\": 13, \"sparkling\": 14, \"talkingrain\": 2, \"metrx\": 1, \"avitae\": 1, \"wolfgang\": 23, \"puck\": 24, \"bed\": 18, \"almost\": 87, \"homemade\": 55, \"melitta\": 10, \"ground\": 35, \"listed\": 12, \"tripping\": 2, \"revv\": 4, \"pulse\": 4, \"fave\": 15, \"jasmine\": 17, \"th\": 10, \"anniversary\": 1, \"hidden\": 6, \"fido\": 2, \"rating\": 12, \"merchant\": 4, \"honest\": 7, \"whoopie\": 2, \"caught\": 3, \"fly\": 9, \"care\": 40, \"about\": 128, \"customers\": 6, \"cut\": 18, \"reese\": 2, \"friendly\": 29, \"side\": 38, \"ordering\": 17, \"grate\": 1, \"liquid\": 32, \"rooster\": 1, \"loyal\": 5, \"entertaining\": 12, \"disgusting\": 69, \"ideal\": 5, \"fan\": 60, \"opinion\": 15, \"wellness\": 26, \"pouches\": 12, \"bisquick\": 31, \"barely\": 17, \"edible\": 36, \"american\": 22, \"prices\": 20, \"grits\": 13, \"pecans\": 9, \"loving\": 14, \"sprouting\": 13, \"caution\": 17, \"diabetics\": 18, \"serving\": 19, \"mres\": 1, \"tastey\": 21, \"twist\": 11, \"basmati\": 13, \"trident\": 2, \"steak\": 30, \"storage\": 17, \"dawer\": 1, \"dose\": 1, \"penicillin\": 1, \"cure\": 8, \"title\": 4, \"vegetarian\": 34, \"jerquee\": 1, \"mustard\": 58, \"creamy\": 51, \"crispy\": 44, \"somewhat\": 20, \"olively\": 1, \"tortilla\": 20, \"alas\": 1, \"clark\": 3, \"bar\": 258, \"knew\": 16, \"thee\": 2, \"style\": 40, \"chili\": 86, \"nescafe\": 7, \"availability\": 5, \"getting\": 31, \"knows\": 2, \"hoy\": 1, \"newman\": 62, \"fancy\": 21, \"flypaper\": 1, \"balance\": 31, \"strength\": 8, \"joe\": 37, \"river\": 7, \"rock\": 39, \"prepare\": 18, \"make\": 145, \"orange\": 69, \"sticks\": 55, \"together\": 8, \"custard\": 6, \"hands\": 42, \"reservations\": 1, \"elegant\": 7, \"presentation\": 7, \"phenomenal\": 8, \"bob\": 22, \"mill\": 24, \"pumkin\": 8, \"least\": 21, \"king\": 20, \"defective\": 12, \"crisp\": 25, \"brewed\": 10, \"absolute\": 34, \"minty\": 19, \"beef\": 134, \"dish\": 23, \"blackened\": 3, \"caesar\": 4, \"alba\": 4, \"botanica\": 1, \"papaya\": 5, \"enzyme\": 2, \"facial\": 4, \"mask\": 6, \"came\": 21, \"acrylic\": 1, \"tapioca\": 5, \"oranges\": 4, \"mush\": 6, \"prunes\": 27, \"crumby\": 3, \"frank\": 3, \"leaked\": 4, \"pass\": 15, \"pearl\": 11, \"gone\": 42, \"keeps\": 45, \"pup\": 29, \"busy\": 37, \"devoured\": 4, \"decadent\": 15, \"base\": 14, \"ingrediants\": 4, \"nacho\": 2, \"dip\": 14, \"dijon\": 5, \"luuuv\": 1, \"power\": 22, \"benefit\": 3, \"anti\": 11, \"cakeing\": 1, \"agents\": 1, \"adequate\": 2, \"please\": 68, \"stop\": 34, \"carrying\": 7, \"jell\": 8, \"tender\": 21, \"slim\": 7, \"jims\": 4, \"maynard\": 2, \"heartburn\": 11, \"suprise\": 4, \"heart\": 20, \"failure\": 3, \"grains\": 30, \"belong\": 1, \"even\": 136, \"salmon\": 55, \"lox\": 2, \"deli\": 3, \"loose\": 38, \"bones\": 40, \"donna\": 2, \"him\": 11, \"read\": 43, \"liquors\": 1, \"included\": 5, \"instead\": 35, \"going\": 35, \"gloria\": 11, \"jean\": 10, \"hazelnut\": 48, \"altura\": 2, \"described\": 34, \"look\": 40, \"date\": 66, \"using\": 22, \"idea\": 85, \"results\": 19, \"com\": 33, \"happybellies\": 9, \"tummies\": 5, \"full\": 102, \"bodied\": 13, \"supposedly\": 1, \"reproducing\": 1, \"lots\": 67, \"dust\": 10, \"bottom\": 7, \"graduate\": 1, \"hybrid\": 1, \"gnawing\": 1, \"went\": 24, \"hint\": 18, \"metal\": 2, \"msg\": 37, \"sweetz\": 4, \"jasmati\": 1, \"thickness\": 2, \"doneness\": 1, \"barista\": 2, \"prima\": 2, \"italian\": 52, \"puff\": 5, \"suck\": 4, \"amul\": 1, \"vege\": 3, \"sal\": 2, \"kitchen\": 29, \"itchy\": 2, \"beagle\": 6, \"flour\": 62, \"pizza\": 47, \"smokey\": 13, \"spicey\": 13, \"wayyy\": 2, \"authentic\": 30, \"shells\": 14, \"anywhere\": 24, \"tandoori\": 3, \"anchovy\": 1, \"darn\": 42, \"lightning\": 1, \"dinosaur\": 7, \"trust\": 4, \"imported\": 4, \"beer\": 44, \"supplement\": 14, \"buns\": 3, \"sandwich\": 15, \"houses\": 2, \"four\": 20, \"amla\": 2, \"hair\": 49, \"varies\": 3, \"priced\": 62, \"costco\": 23, \"impossible\": 8, \"rapid\": 1, \"fermented\": 4, \"vegetable\": 19, \"classic\": 46, \"gano\": 4, \"british\": 10, \"pricing\": 25, \"unique\": 39, \"catnip\": 24, \"avoderm\": 5, \"reallemon\": 1, \"met\": 10, \"expectations\": 25, \"foods\": 49, \"artifical\": 4, \"seaweed\": 10, \"addictiveness\": 1, \"squapplesauce\": 1, \"true\": 44, \"fulfilling\": 3, \"condiment\": 10, \"palpitations\": 1, \"kitchens\": 7, \"fashioned\": 6, \"ounce\": 69, \"reformulated\": 2, \"worse\": 16, \"runny\": 11, \"noses\": 1, \"mediocre\": 30, \"cinammon\": 1, \"powdery\": 6, \"pristine\": 2, \"grammy\": 2, \"spectacular\": 8, \"straws\": 4, \"zappin\": 1, \"gracie\": 1, \"hurries\": 1, \"into\": 32, \"living\": 2, \"room\": 5, \"movie\": 39, \"unbalanced\": 1, \"control\": 27, \"quantity\": 17, \"recive\": 1, \"colombian\": 6, \"snyders\": 2, \"pieces\": 34, \"yucky\": 13, \"mr\": 15, \"leo\": 1, \"romo\": 1, \"excellnt\": 1, \"inside\": 13, \"altoids\": 21, \"ick\": 10, \"proportions\": 2, \"buyer\": 38, \"purcahse\": 1, \"mile\": 3, \"yogurt\": 25, \"damn\": 17, \"oily\": 12, \"momma\": 4, \"giant\": 6, \"redskins\": 1, \"sucked\": 2, \"employees\": 2, \"direct\": 12, \"hold\": 6, \"attention\": 7, \"jeremiah\": 3, \"marley\": 2, \"might\": 18, \"guys\": 11, \"nd\": 19, \"birthday\": 25, \"saviour\": 1, \"sometime\": 1, \"hour\": 41, \"pomegranate\": 26, \"bttls\": 2, \"fussy\": 10, \"toddler\": 40, \"indeed\": 20, \"year\": 59, \"gettin\": 1, \"caffeinated\": 8, \"thumbs\": 27, \"pregnant\": 3, \"dissapointing\": 3, \"em\": 105, \"said\": 24, \"tangerine\": 12, \"diets\": 12, \"powdered\": 22, \"school\": 17, \"lunches\": 8, \"friskies\": 6, \"yorkie\": 13, \"biggest\": 4, \"boost\": 30, \"wafers\": 15, \"rather\": 16, \"glass\": 9, \"bacon\": 46, \"prefers\": 2, \"buffalo\": 18, \"grape\": 28, \"envelopes\": 1, \"per\": 30, \"twinings\": 28, \"carrot\": 6, \"her\": 25, \"campus\": 1, \"once\": 23, \"becoming\": 3, \"less\": 103, \"jam\": 30, \"because\": 22, \"pommie\": 2, \"lab\": 33, \"approved\": 27, \"toys\": 7, \"robust\": 23, \"concentrate\": 22, \"brachs\": 1, \"manderin\": 1, \"slices\": 12, \"bugs\": 19, \"yeast\": 8, \"refreshment\": 6, \"petite\": 5, \"cuisine\": 6, \"snapper\": 4, \"sweetness\": 17, \"tinkyada\": 3, \"divine\": 9, \"pappys\": 1, \"enticement\": 1, \"purposes\": 2, \"vita\": 28, \"coco\": 33, \"bananas\": 2, \"mishmash\": 1, \"underwhelmed\": 3, \"asked\": 4, \"soyrizo\": 3, \"plan\": 9, \"fall\": 16, \"outback\": 1, \"steakhouse\": 1, \"choicw\": 1, \"gods\": 16, \"snyder\": 2, \"pretzel\": 10, \"brimming\": 1, \"butler\": 2, \"curls\": 19, \"num\": 11, \"pointless\": 1, \"boo\": 3, \"slightly\": 34, \"doh\": 7, \"disintegrates\": 1, \"pretzels\": 37, \"conniseur\": 1, \"away\": 61, \"hunger\": 5, \"gravy\": 39, \"close\": 51, \"berries\": 26, \"softer\": 3, \"disfigured\": 1, \"unusable\": 2, \"daily\": 23, \"breast\": 5, \"detox\": 7, \"possibly\": 10, \"known\": 5, \"universe\": 1, \"socks\": 3, \"celiacs\": 5, \"measurements\": 2, \"pecan\": 29, \"throw\": 10, \"montauk\": 1, \"waters\": 3, \"liqueur\": 1, \"constipation\": 5, \"success\": 10, \"gives\": 25, \"gas\": 26, \"garden\": 10, \"deliver\": 5, \"yow\": 1, \"bites\": 27, \"recieved\": 3, \"moroccan\": 3, \"mint\": 65, \"where\": 81, \"katz\": 1, \"flocken\": 1, \"stash\": 36, \"pringles\": 3, \"apricot\": 12, \"jello\": 10, \"used\": 111, \"zucchini\": 1, \"soap\": 8, \"delicous\": 24, \"versatility\": 1, \"sexxy\": 1, \"cougar\": 1, \"man\": 24, \"watch\": 33, \"professor\": 1, \"exted\": 1, \"allmost\": 1, \"harney\": 7, \"sons\": 10, \"stocking\": 5, \"stuffers\": 1, \"camper\": 3, \"campfire\": 1, \"healthful\": 11, \"yuuuh\": 1, \"uumm\": 1, \"spoon\": 4, \"fills\": 3, \"teeth\": 66, \"usual\": 19, \"kumut\": 1, \"eww\": 2, \"sheltie\": 2, \"piana\": 2, \"artichoke\": 2, \"pain\": 10, \"fofanalana\": 1, \"texmati\": 4, \"ramen\": 36, \"needed\": 38, \"hairball\": 6, \"coating\": 8, \"champions\": 3, \"comes\": 14, \"pill\": 32, \"pockets\": 21, \"those\": 66, \"sound\": 3, \"beautiful\": 56, \"changing\": 6, \"version\": 44, \"arnold\": 1, \"palmer\": 1, \"addicting\": 57, \"everything\": 62, \"fig\": 10, \"mellow\": 12, \"snaps\": 13, \"fantabulous\": 3, \"carob\": 6, \"durable\": 17, \"alaskan\": 1, \"sockeye\": 3, \"step\": 6, \"direction\": 2, \"malt\": 7, \"anyone\": 21, \"kups\": 7, \"yummo\": 15, \"clients\": 3, \"lbs\": 13, \"hand\": 16, \"prevent\": 5, \"browning\": 1, \"nom\": 55, \"pleasant\": 41, \"grew\": 10, \"europe\": 1, \"hugely\": 2, \"passes\": 1, \"brit\": 2, \"test\": 15, \"happier\": 4, \"contest\": 1, \"inferior\": 10, \"fully\": 5, \"sattisfies\": 1, \"human\": 11, \"feline\": 4, \"desires\": 1, \"lasts\": 13, \"pumpkin\": 112, \"finish\": 8, \"cooks\": 7, \"delizioso\": 1, \"savory\": 13, \"reviews\": 41, \"thicking\": 1, \"insane\": 7, \"espresso\": 85, \"nutty\": 32, \"melts\": 12, \"strictly\": 1, \"meh\": 52, \"terribly\": 7, \"stored\": 2, \"fruity\": 38, \"smelling\": 5, \"mind\": 9, \"flaky\": 2, \"bridgford\": 1, \"pepperoni\": 7, \"relieves\": 1, \"mommy\": 3, \"exacty\": 1, \"confessions\": 3, \"however\": 12, \"surprised\": 33, \"soooo\": 23, \"somewhere\": 9, \"necklaces\": 1, \"pay\": 24, \"bacony\": 1, \"theses\": 1, \"duster\": 1, \"basic\": 21, \"ms\": 13, \"anytime\": 16, \"resist\": 7, \"sourness\": 2, \"waiting\": 14, \"bouliion\": 1, \"restocked\": 1, \"cotton\": 5, \"bundle\": 3, \"forever\": 17, \"liquer\": 2, \"begging\": 1, \"sparingly\": 3, \"flaws\": 1, \"changer\": 2, \"tougher\": 1, \"shootin\": 1, \"gallery\": 1, \"emerald\": 9, \"cove\": 1, \"nori\": 4, \"flakes\": 15, \"search\": 11, \"ended\": 3, \"marked\": 1, \"microwavable\": 2, \"kong\": 16, \"travel\": 19, \"encompasses\": 1, \"harrogate\": 1, \"cant\": 17, \"bear\": 18, \"creek\": 6, \"navy\": 5, \"paw\": 7, \"lickin\": 7, \"passionfruit\": 1, \"min\": 4, \"peach\": 36, \"feel\": 38, \"clumpiness\": 1, \"see\": 17, \"difference\": 31, \"present\": 9, \"lavazza\": 13, \"faux\": 2, \"inced\": 1, \"dairy\": 30, \"rack\": 2, \"yogurettes\": 1, \"seeking\": 2, \"taster\": 3, \"flavours\": 1, \"ouch\": 5, \"eats\": 28, \"fois\": 1, \"gras\": 3, \"born\": 2, \"removable\": 1, \"table\": 7, \"parachute\": 2, \"moved\": 2, \"bronx\": 1, \"jerly\": 1, \"mrs\": 15, \"typical\": 13, \"warming\": 5, \"bang\": 14, \"extract\": 41, \"lollipops\": 10, \"walnut\": 12, \"brands\": 34, \"bite\": 47, \"office\": 18, \"nutritional\": 17, \"highly\": 65, \"pet\": 50, \"sitting\": 5, \"mother\": 19, \"lover\": 82, \"enfamil\": 2, \"showed\": 3, \"incredible\": 34, \"doggy\": 22, \"snails\": 2, \"greeaat\": 1, \"sun\": 8, \"dried\": 93, \"stirring\": 1, \"mentos\": 2, \"older\": 26, \"sip\": 4, \"bellagio\": 2, \"sipping\": 3, \"benefits\": 10, \"lilly\": 1, \"transaction\": 7, \"strange\": 38, \"grinder\": 2, \"mouthful\": 1, \"supermarket\": 15, \"avocado\": 3, \"kitten\": 8, \"sampler\": 19, \"mood\": 5, \"sleep\": 10, \"toddles\": 1, \"shopping\": 6, \"calm\": 2, \"starts\": 6, \"finishes\": 1, \"twinnings\": 3, \"smokehouse\": 14, \"duck\": 11, \"portato\": 1, \"saying\": 2, \"genious\": 1, \"abot\": 1, \"stomache\": 2, \"ailments\": 1, \"funny\": 17, \"switch\": 39, \"products\": 68, \"coming\": 7, \"ewwww\": 6, \"tastier\": 5, \"doubleshot\": 1, \"being\": 27, \"fix\": 31, \"flavorfull\": 2, \"bahlsen\": 5, \"assam\": 9, \"giving\": 11, \"ease\": 8, \"jo\": 2, \"missing\": 23, \"sediment\": 2, \"separates\": 1, \"stiff\": 2, \"mostly\": 20, \"design\": 24, \"hormel\": 8, \"compleats\": 2, \"kudos\": 4, \"gummi\": 82, \"completely\": 22, \"melt\": 6, \"frap\": 1, \"moms\": 11, \"acquired\": 11, \"talent\": 1, \"frothy\": 2, \"perfection\": 25, \"blueberries\": 16, \"falafel\": 2, \"zico\": 35, \"tabouli\": 1, \"essential\": 13, \"run\": 23, \"jamica\": 2, \"wonders\": 8, \"robin\": 1, \"hood\": 1, \"changed\": 42, \"returning\": 3, \"engineering\": 1, \"student\": 4, \"friend\": 25, \"prezel\": 1, \"wafer\": 6, \"handy\": 35, \"fisher\": 1, \"whenever\": 2, \"helpful\": 9, \"poppy\": 10, \"seed\": 31, \"freaking\": 4, \"ahhh\": 2, \"lovely\": 53, \"eater\": 27, \"mangosteen\": 8, \"gorgeous\": 8, \"color\": 24, \"jakey\": 1, \"blah\": 11, \"surprise\": 40, \"caviar\": 21, \"fishy\": 14, \"bons\": 1, \"healthier\": 35, \"newmans\": 10, \"empty\": 13, \"elsewhere\": 24, \"pantry\": 22, \"horray\": 2, \"trader\": 11, \"joes\": 3, \"lemon\": 96, \"fizzlicious\": 1, \"tangy\": 30, \"ants\": 3, \"creamers\": 4, \"smoked\": 21, \"sea\": 44, \"melted\": 39, \"tastless\": 4, \"graces\": 1, \"pick\": 32, \"fats\": 3, \"pea\": 7, \"definitely\": 46, \"dense\": 3, \"coated\": 2, \"turned\": 4, \"expiration\": 48, \"lindor\": 5, \"hesitated\": 1, \"type\": 12, \"how\": 93, \"enjoyment\": 3, \"rise\": 1, \"shine\": 1, \"diet\": 97, \"movies\": 15, \"marathon\": 2, \"shed\": 2, \"sassy\": 2, \"hostess\": 2, \"gifts\": 12, \"lapsang\": 5, \"souchong\": 4, \"chestnuts\": 15, \"digging\": 2, \"israel\": 3, \"boxes\": 44, \"fooled\": 15, \"huy\": 1, \"fong\": 2, \"aged\": 3, \"musselmans\": 1, \"whitehouse\": 1, \"connection\": 1, \"especially\": 21, \"friends\": 10, \"silky\": 8, \"terrier\": 7, \"subside\": 1, \"craving\": 14, \"meow\": 12, \"calories\": 83, \"paramount\": 1, \"crystals\": 7, \"jumps\": 1, \"warned\": 7, \"pepsi\": 4, \"throwback\": 2, \"liscious\": 1, \"tree\": 50, \"pot\": 16, \"expelling\": 1, \"wind\": 2, \"yeah\": 20, \"veg\": 5, \"extict\": 1, \"within\": 11, \"minutes\": 16, \"chewing\": 18, \"inedible\": 13, \"incredibly\": 17, \"puts\": 3, \"holds\": 2, \"pemmican\": 3, \"passion\": 6, \"cs\": 1, \"mandarin\": 10, \"herbal\": 29, \"kcups\": 21, \"drawer\": 10, \"kat\": 9, \"elderberry\": 2, \"flavoring\": 21, \"sprouts\": 19, \"hm\": 1, \"delcious\": 7, \"salted\": 18, \"planters\": 9, \"happybaby\": 5, \"tots\": 5, \"betty\": 5, \"crocker\": 5, \"reece\": 1, \"desert\": 8, \"aggressive\": 3, \"chewers\": 25, \"sensitive\": 38, \"smiles\": 3, \"lowerys\": 1, \"porkrinds\": 3, \"cassoulet\": 1, \"digestive\": 13, \"wing\": 2, \"irish\": 12, \"kellogs\": 1, \"stuffed\": 7, \"substitution\": 3, \"ziplock\": 2, \"smoke\": 4, \"adults\": 22, \"papua\": 1, \"guinea\": 2, \"convenience\": 41, \"redeeming\": 1, \"part\": 17, \"toner\": 2, \"basically\": 9, \"snickers\": 7, \"put\": 24, \"nicotine\": 1, \"allergenic\": 1, \"hershey\": 22, \"kisses\": 5, \"sidedish\": 1, \"squirrels\": 6, \"rest\": 17, \"replacement\": 42, \"cupcakes\": 10, \"candies\": 30, \"stronger\": 10, \"tire\": 3, \"treads\": 2, \"weaver\": 1, \"buena\": 4, \"downsize\": 1, \"buttermilk\": 2, \"nong\": 6, \"shim\": 6, \"noodle\": 53, \"downized\": 1, \"mixes\": 17, \"twix\": 4, \"tell\": 22, \"between\": 13, \"sugared\": 3, \"thanks\": 45, \"chef\": 20, \"able\": 6, \"discontinued\": 8, \"lorenzo\": 1, \"non\": 49, \"accurate\": 8, \"freak\": 2, \"considered\": 2, \"laces\": 3, \"satisfying\": 62, \"inconsistently\": 1, \"calcium\": 6, \"stevia\": 49, \"mints\": 32, \"chistmas\": 1, \"aone\": 1, \"line\": 20, \"puffs\": 20, \"bumble\": 1, \"juniors\": 1, \"chicory\": 5, \"bud\": 2, \"mansfieldgrp\": 1, \"tone\": 2, \"twinkle\": 1, \"options\": 15, \"past\": 22, \"queen\": 2, \"ibs\": 3, \"wii\": 1, \"hydronated\": 1, \"cocount\": 1, \"oi\": 3, \"third\": 3, \"everybody\": 5, \"cardamom\": 7, \"relaxation\": 4, \"untrue\": 1, \"te\": 1, \"hawaiian\": 15, \"watchers\": 12, \"lost\": 10, \"mail\": 3, \"carrier\": 1, \"effective\": 32, \"cold\": 49, \"outside\": 6, \"porridge\": 4, \"demerara\": 2, \"cubes\": 10, \"nearly\": 12, \"killed\": 6, \"fashion\": 2, \"confuses\": 2, \"annie\": 10, \"amazin\": 1, \"moode\": 1, \"enhancer\": 5, \"lightening\": 2, \"revised\": 2, \"economical\": 10, \"festive\": 3, \"codd\": 2, \"neck\": 3, \"marble\": 4, \"lock\": 4, \"superior\": 29, \"pups\": 17, \"cheech\": 1, \"chong\": 1, \"grill\": 8, \"set\": 10, \"heartland\": 7, \"dogswell\": 19, \"vitality\": 5, \"liver\": 30, \"birds\": 10, \"memories\": 22, \"backup\": 4, \"mashed\": 4, \"hated\": 19, \"lot\": 66, \"paprika\": 9, \"tummy\": 32, \"telling\": 1, \"insanely\": 6, \"heavenly\": 33, \"diamond\": 18, \"mushy\": 13, \"peaches\": 5, \"wilton\": 3, \"months\": 19, \"labradingo\": 1, \"portions\": 8, \"considering\": 5, \"tiny\": 35, \"amount\": 28, \"provided\": 4, \"mmouthwatering\": 1, \"acidic\": 14, \"chocolast\": 1, \"fanfreakintastic\": 1, \"upset\": 17, \"stomach\": 54, \"convience\": 1, \"maxwell\": 19, \"oh\": 105, \"boy\": 15, \"devours\": 2, \"twings\": 1, \"animal\": 17, \"whiskas\": 6, \"temptations\": 11, \"eb\": 3, \"sweedish\": 1, \"innovative\": 3, \"premium\": 38, \"wissotzky\": 1, \"awsome\": 22, \"neighborhood\": 1, \"receved\": 1, \"cook\": 25, \"serve\": 17, \"fudge\": 19, \"licious\": 19, \"expect\": 23, \"rubbery\": 8, \"million\": 5, \"cheapest\": 9, \"goldfish\": 2, \"puke\": 1, \"congeneal\": 1, \"ibd\": 4, \"improved\": 14, \"grove\": 15, \"square\": 15, \"saver\": 37, \"relieved\": 2, \"gout\": 4, \"symptoms\": 3, \"either\": 9, \"apparently\": 9, \"ahoy\": 6, \"vs\": 14, \"batch\": 24, \"splenda\": 8, \"whiten\": 1, \"advertising\": 30, \"zevia\": 5, \"she\": 45, \"soothes\": 2, \"sore\": 5, \"throat\": 19, \"inexpensive\": 13, \"leaf\": 35, \"favor\": 11, \"lightly\": 12, \"wire\": 1, \"short\": 27, \"cigars\": 3, \"cheezies\": 4, \"grossly\": 2, \"individual\": 8, \"wrap\": 3, \"clove\": 2, \"haiku\": 1, \"fog\": 38, \"chaser\": 30, \"intoxicated\": 1, \"wag\": 1, \"bark\": 2, \"terrifice\": 1, \"honestly\": 2, \"shelf\": 17, \"locally\": 15, \"skins\": 4, \"told\": 3, \"nummy\": 5, \"covered\": 22, \"plump\": 5, \"flaxing\": 1, \"recipients\": 4, \"kili\": 10, \"start\": 41, \"dha\": 6, \"um\": 14, \"amounts\": 3, \"xylitol\": 11, \"reminds\": 12, \"italy\": 14, \"cause\": 8, \"grammykelly\": 1, \"vinegary\": 1, \"raspberries\": 1, \"nutella\": 8, \"grass\": 38, \"remembered\": 15, \"ajitsuke\": 1, \"takes\": 11, \"london\": 6, \"ache\": 2, \"selection\": 23, \"disappointingly\": 4, \"stick\": 28, \"ohs\": 1, \"otherwise\": 6, \"realemon\": 1, \"cucumber\": 3, \"seasonings\": 19, \"subscription\": 12, \"taco\": 26, \"afternoon\": 8, \"germany\": 3, \"fenugreek\": 8, \"pills\": 6, \"vibrant\": 3, \"felt\": 4, \"thief\": 1, \"iightly\": 1, \"tulsi\": 9, \"thus\": 3, \"oustanding\": 1, \"caramels\": 8, \"junk\": 14, \"tortillas\": 4, \"porkyland\": 1, \"dishes\": 12, \"website\": 7, \"help\": 42, \"stonewall\": 7, \"grrrrrreat\": 2, \"kill\": 10, \"aphids\": 1, \"plants\": 14, \"re\": 16, \"cage\": 2, \"seller\": 36, \"stocked\": 3, \"folger\": 5, \"cameron\": 5, \"hiking\": 1, \"gooood\": 6, \"poms\": 1, \"dumbells\": 1, \"japanese\": 12, \"gouging\": 7, \"body\": 20, \"lotion\": 1, \"coooool\": 2, \"mushrooms\": 15, \"eyes\": 2, \"lack\": 8, \"kept\": 10, \"doting\": 1, \"aunt\": 4, \"pumps\": 4, \"necessity\": 2, \"bird\": 5, \"marilyn\": 1, \"joker\": 1, \"walmart\": 15, \"carry\": 9, \"sick\": 41, \"calling\": 4, \"extreme\": 11, \"online\": 26, \"chocolaty\": 6, \"kashi\": 38, \"save\": 53, \"gelatin\": 9, \"thai\": 25, \"disposakups\": 20, \"topping\": 10, \"goats\": 3, \"preground\": 1, \"themselves\": 3, \"source\": 35, \"carefully\": 7, \"labrada\": 4, \"rockin\": 3, \"roll\": 18, \"surprisingly\": 67, \"kool\": 3, \"refrito\": 1, \"quaker\": 34, \"iffy\": 4, \"road\": 7, \"zippy\": 5, \"chocolove\": 2, \"margherita\": 1, \"rahide\": 1, \"swwwwweet\": 1, \"boss\": 1, \"land\": 4, \"bellies\": 4, \"approve\": 3, \"camping\": 7, \"spaghetti\": 18, \"sooooo\": 17, \"words\": 3, \"solid\": 31, \"mickey\": 2, \"sweetie\": 1, \"prompt\": 9, \"tamper\": 1, \"seal\": 8, \"thinks\": 8, \"feast\": 18, \"delice\": 1, \"meguez\": 1, \"north\": 3, \"african\": 4, \"merguez\": 3, \"yakisoba\": 5, \"raisins\": 37, \"decaffeinated\": 12, \"additives\": 2, \"leave\": 15, \"freeze\": 16, \"folgers\": 22, \"columbian\": 7, \"peel\": 6, \"delighted\": 10, \"satisfies\": 10, \"overpowering\": 13, \"pigg\": 1, \"guess\": 15, \"genius\": 3, \"sf\": 23, \"rose\": 19, \"tropical\": 9, \"crack\": 45, \"pc\": 2, \"golf\": 4, \"island\": 10, \"veggie\": 24, \"wonder\": 15, \"talking\": 2, \"nutrient\": 6, \"packed\": 16, \"healthwise\": 2, \"snow\": 6, \"cones\": 7, \"yuk\": 27, \"hayfever\": 2, \"space\": 12, \"energize\": 1, \"colman\": 7, \"pair\": 2, \"pdq\": 2, \"tray\": 9, \"shabby\": 4, \"ceylon\": 6, \"tha\": 1, \"measured\": 1, \"wins\": 5, \"blind\": 3, \"fefined\": 1, \"fibergourmet\": 2, \"penne\": 3, \"consistent\": 7, \"disatisfied\": 1, \"burst\": 7, \"misses\": 2, \"mark\": 1, \"thyme\": 2, \"fyi\": 2, \"sodas\": 7, \"contain\": 13, \"served\": 6, \"droool\": 1, \"melissa\": 4, \"bell\": 15, \"peppers\": 17, \"mtr\": 1, \"rajma\": 1, \"masala\": 4, \"smelled\": 6, \"gave\": 32, \"hoping\": 11, \"tampanade\": 1, \"subscribe\": 16, \"early\": 13, \"mornings\": 4, \"hulless\": 3, \"safety\": 4, \"concern\": 4, \"wakeup\": 2, \"difficult\": 17, \"starburst\": 4, \"morph\": 1, \"husks\": 4, \"lacking\": 11, \"montreal\": 3, \"available\": 65, \"inconsistant\": 3, \"warning\": 43, \"postum\": 2, \"celestial\": 13, \"possible\": 6, \"factory\": 3, \"gnocchi\": 1, \"satisfactory\": 1, \"nutrasweet\": 1, \"fragrance\": 10, \"drool\": 1, \"thinking\": 7, \"stuck\": 6, \"ried\": 1, \"cancel\": 2, \"refused\": 5, \"brulee\": 7, \"lose\": 11, \"natures\": 3, \"logic\": 3, \"venisen\": 1, \"comparable\": 4, \"roasters\": 2, \"totes\": 1, \"kenny\": 1, \"balck\": 1, \"bring\": 26, \"lasting\": 24, \"chow\": 9, \"retriever\": 4, \"absoloutly\": 1, \"marinade\": 18, \"skyline\": 5, \"breastfast\": 1, \"brewers\": 25, \"ct\": 8, \"ella\": 8, \"round\": 6, \"warmth\": 1, \"tao\": 1, \"pollen\": 2, \"medium\": 49, \"chewie\": 1, \"problems\": 40, \"valrhona\": 1, \"manjari\": 1, \"kg\": 1, \"velveeta\": 10, \"avoiding\": 2, \"amazom\": 1, \"luxury\": 5, \"sonora\": 1, \"gal\": 3, \"advertisement\": 7, \"buzz\": 7, \"crash\": 5, \"gobbled\": 5, \"deliever\": 1, \"straight\": 7, \"jar\": 21, \"salami\": 4, \"ones\": 39, \"truffless\": 1, \"stain\": 2, \"meatless\": 4, \"tacos\": 11, \"havahart\": 2, \"critter\": 2, \"ridder\": 2, \"received\": 46, \"glutened\": 1, \"mi\": 7, \"del\": 6, \"netrush\": 1, \"pinch\": 8, \"fondant\": 7, \"turns\": 5, \"spookily\": 1, \"excelent\": 16, \"useful\": 8, \"egyptian\": 2, \"proven\": 2, \"ages\": 16, \"aw\": 1, \"ins\": 4, \"many\": 84, \"salads\": 5, \"soups\": 23, \"rj\": 1, \"avoid\": 16, \"sri\": 3, \"lanka\": 3, \"sticky\": 26, \"maker\": 19, \"dea\": 2, \"controlled\": 2, \"substance\": 3, \"ecology\": 1, \"grassfed\": 2, \"ohhhhh\": 3, \"listened\": 2, \"rejuvenating\": 2, \"lard\": 6, \"jazz\": 1, \"kibble\": 15, \"gotten\": 5, \"hang\": 1, \"skittles\": 7, \"housewarming\": 1, \"healthiest\": 11, \"whether\": 2, \"southerner\": 1, \"maya\": 2, \"cheat\": 2, \"tired\": 4, \"throats\": 2, \"anna\": 3, \"years\": 48, \"asiago\": 1, \"skor\": 1, \"weather\": 8, \"hottest\": 2, \"toasted\": 8, \"sesame\": 24, \"gritty\": 7, \"bother\": 21, \"truthfull\": 1, \"cinninot\": 1, \"fill\": 2, \"heard\": 4, \"bisque\": 5, \"dulce\": 4, \"leche\": 5, \"match\": 4, \"smarty\": 1, \"pooch\": 9, \"pleaser\": 16, \"engaging\": 2, \"broke\": 14, \"easily\": 18, \"lid\": 11, \"varieties\": 5, \"print\": 4, \"holy\": 13, \"admirable\": 1, \"supply\": 13, \"imo\": 4, \"noticeable\": 2, \"pound\": 25, \"yikes\": 2, \"horrific\": 3, \"frog\": 3, \"listen\": 4, \"ppl\": 1, \"dr\": 40, \"recommends\": 2, \"mozzarella\": 3, \"fav\": 17, \"puroast\": 7, \"enery\": 3, \"replaces\": 2, \"scarf\": 1, \"jolt\": 6, \"caramel\": 38, \"adorable\": 6, \"absurd\": 3, \"pedigree\": 7, \"dinner\": 41, \"number\": 3, \"goji\": 9, \"loss\": 12, \"cbtl\": 1, \"interested\": 9, \"penguin\": 1, \"pooper\": 1, \"souxsie\": 1, \"alright\": 18, \"distraction\": 4, \"foaming\": 3, \"garrotxa\": 1, \"goat\": 12, \"enjoy\": 34, \"rotten\": 7, \"heavy\": 19, \"duty\": 2, \"pticey\": 1, \"annoying\": 2, \"soul\": 11, \"ruined\": 17, \"chewies\": 5, \"sniff\": 1, \"walk\": 2, \"chops\": 5, \"bichon\": 4, \"vintage\": 1, \"pipes\": 4, \"butterscotch\": 3, \"verified\": 2, \"perchase\": 1, \"prune\": 5, \"merlot\": 1, \"crumble\": 3, \"expense\": 2, \"zip\": 7, \"local\": 34, \"ridiculous\": 20, \"tin\": 16, \"lucky\": 16, \"ho\": 5, \"hum\": 6, \"exceeded\": 6, \"dislike\": 4, \"bowls\": 9, \"licked\": 1, \"flavourless\": 1, \"impressive\": 6, \"izze\": 5, \"patience\": 1, \"lifesavers\": 8, \"dyno\": 1, \"nylabone\": 10, \"ectasy\": 1, \"greenyoung\": 2, \"kefir\": 21, \"tot\": 4, \"usa\": 33, \"machine\": 38, \"improvement\": 7, \"kona\": 41, \"dvd\": 1, \"calebaut\": 1, \"callets\": 1, \"mayo\": 19, \"talk\": 4, \"town\": 7, \"effects\": 6, \"fatal\": 1, \"provider\": 2, \"gummys\": 2, \"tub\": 6, \"layered\": 1, \"boldly\": 1, \"woman\": 3, \"parts\": 5, \"billion\": 2, \"trolli\": 2, \"suprisingly\": 8, \"hondo\": 1, \"building\": 3, \"tradition\": 6, \"popped\": 7, \"carbquik\": 2, \"tops\": 6, \"autumn\": 2, \"curry\": 44, \"research\": 4, \"scrumptious\": 24, \"wine\": 47, \"cow\": 14, \"achva\": 2, \"halva\": 6, \"broth\": 21, \"wontons\": 1, \"ramien\": 1, \"chipped\": 2, \"soon\": 10, \"wont\": 6, \"wings\": 7, \"pike\": 3, \"starbuciks\": 1, \"tdawnyg\": 1, \"devotee\": 1, \"carbonated\": 16, \"happycamper\": 1, \"definately\": 9, \"released\": 1, \"ughhhhhh\": 1, \"week\": 10, \"yoohoo\": 3, \"fettuccine\": 4, \"linger\": 1, \"weeks\": 7, \"cheaters\": 1, \"sundae\": 1, \"cheesymac\": 1, \"rama\": 1, \"peggy\": 9, \"oliver\": 1, \"sams\": 4, \"club\": 14, \"chemical\": 16, \"menards\": 1, \"bagged\": 8, \"city\": 9, \"ham\": 17, \"sunmaid\": 4, \"ships\": 5, \"apo\": 2, \"flaxseed\": 6, \"beats\": 14, \"dietary\": 4, \"sunkist\": 3, \"lol\": 13, \"albacore\": 5, \"bulbs\": 2, \"nana\": 10, \"refined\": 7, \"vines\": 1, \"twists\": 5, \"tully\": 38, \"elixir\": 2, \"tadka\": 1, \"daal\": 1, \"adore\": 7, \"pefect\": 1, \"points\": 10, \"dane\": 5, \"burrito\": 1, \"saladitos\": 3, \"continue\": 5, \"recommend\": 32, \"xanthan\": 2, \"expecting\": 11, \"reconsider\": 1, \"farmers\": 2, \"processors\": 1, \"hell\": 8, \"merchandise\": 2, \"dehydrated\": 4, \"marshmallows\": 7, \"squares\": 3, \"moctail\": 1, \"mojito\": 1, \"grow\": 18, \"vegetables\": 9, \"buddy\": 20, \"dayuuuum\": 1, \"surgar\": 1, \"slimey\": 3, \"tunitime\": 1, \"ss\": 1, \"take\": 39, \"ketchup\": 16, \"excessive\": 4, \"overdone\": 1, \"naked\": 1, \"pocket\": 12, \"adds\": 16, \"burnt\": 15, \"marvelous\": 9, \"late\": 11, \"eagle\": 2, \"retrievers\": 2, \"ready\": 20, \"baskets\": 3, \"hates\": 20, \"genuises\": 1, \"olds\": 7, \"fecal\": 1, \"matter\": 9, \"aussi\": 1, \"licorce\": 1, \"goooood\": 7, \"flaw\": 3, \"puppies\": 21, \"slow\": 21, \"cooker\": 1, \"rtd\": 3, \"buffet\": 2, \"nespresso\": 11, \"caps\": 6, \"sheep\": 1, \"clothing\": 1, \"case\": 25, \"calorific\": 1, \"essentials\": 3, \"raisin\": 23, \"yogart\": 1, \"return\": 16, \"barbecue\": 9, \"origin\": 2, \"mug\": 8, \"alcoholic\": 3, \"chi\": 12, \"favourite\": 11, \"orion\": 1, \"buiscuits\": 1, \"rawhides\": 5, \"brainer\": 4, \"twin\": 9, \"point\": 10, \"laika\": 1, \"fear\": 14, \"unrefined\": 2, \"neophyte\": 1, \"palate\": 5, \"rum\": 6, \"goodies\": 7, \"doubled\": 8, \"uninspirational\": 1, \"firm\": 4, \"tails\": 5, \"laxative\": 3, \"forgot\": 5, \"mention\": 2, \"increase\": 19, \"six\": 16, \"corned\": 5, \"funbites\": 7, \"minicongo\": 5, \"support\": 10, \"exta\": 1, \"via\": 7, \"que\": 3, \"costosa\": 1, \"es\": 2, \"peptobismol\": 1, \"uncle\": 5, \"lee\": 1, \"bonsai\": 24, \"oilcancharley\": 1, \"ugh\": 13, \"husky\": 4, \"finicky\": 30, \"sugary\": 15, \"hcg\": 5, \"stinks\": 7, \"furniture\": 3, \"polisher\": 1, \"program\": 1, \"alter\": 1, \"electric\": 3, \"stovetop\": 1, \"writing\": 5, \"jv\": 1, \"likey\": 1, \"fingers\": 5, \"muchbetter\": 1, \"delivers\": 11, \"promises\": 2, \"treacle\": 4, \"through\": 23, \"sizes\": 5, \"senses\": 2, \"wash\": 4, 