{"class_name": "Tokenizer", "config": {"num_words": 1988, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 42453, "word_counts": "{\"sostok\": 42453, \"hour\": 24, \"anxiety\": 1, \"attack\": 2, \"eostok\": 42453, \"would\": 100, \"like\": 754, \"to\": 954, \"give\": 22, \"it\": 1775, \"stars\": 40, \"but\": 1096, \"delicious\": 1448, \"tastes\": 382, \"ok\": 244, \"packaging\": 91, \"pain\": 4, \"turkey\": 14, \"jerky\": 103, \"is\": 1229, \"great\": 5969, \"my\": 1755, \"favorite\": 693, \"salad\": 32, \"dressing\": 41, \"stale\": 107, \"wonderful\": 427, \"greenies\": 134, \"buddy\": 14, \"treat\": 389, \"dog\": 939, \"loves\": 635, \"them\": 449, \"makes\": 112, \"cup\": 338, \"of\": 973, \"java\": 10, \"love\": 2111, \"zuke\": 13, \"mini\": 40, \"naturals\": 14, \"protein\": 77, \"bar\": 181, \"not\": 2267, \"decaf\": 148, \"cookie\": 94, \"writing\": 3, \"pens\": 3, \"the\": 2869, \"best\": 2376, \"hit\": 47, \"or\": 117, \"miss\": 14, \"really\": 364, \"good\": 3859, \"gluten\": 272, \"free\": 423, \"bread\": 160, \"nice\": 425, \"snack\": 577, \"please\": 42, \"do\": 252, \"waste\": 53, \"your\": 211, \"money\": 118, \"healthy\": 433, \"treats\": 399, \"no\": 369, \"flavor\": 848, \"water\": 131, \"new\": 108, \"be\": 159, \"tempted\": 1, \"by\": 90, \"price\": 831, \"too\": 626, \"expensive\": 175, \"value\": 254, \"caffeine\": 16, \"decaff\": 2, \"excellent\": 980, \"product\": 1501, \"for\": 2199, \"babies\": 18, \"and\": 1836, \"toddler\": 22, \"sometimes\": 11, \"dented\": 46, \"blueberry\": 19, \"pecan\": 21, \"chew\": 41, \"away\": 27, \"very\": 1138, \"office\": 11, \"plant\": 28, \"chewers\": 10, \"tea\": 1664, \"fabulous\": 82, \"lover\": 60, \"our\": 151, \"dogs\": 504, \"stuff\": 620, \"wrong\": 84, \"item\": 116, \"disapointed\": 9, \"bomb\": 4, \"yummy\": 1012, \"intro\": 1, \"spherification\": 1, \"biscuits\": 38, \"tulsi\": 5, \"green\": 232, \"taste\": 1125, \"tomatoes\": 15, \"decadence\": 5, \"baby\": 157, \"cheese\": 94, \"morning\": 61, \"coffee\": 1856, \"made\": 119, \"me\": 239, \"fall\": 9, \"asleep\": 2, \"single\": 13, \"worst\": 53, \"ever\": 679, \"am\": 78, \"addicted\": 40, \"these\": 874, \"easy\": 247, \"use\": 98, \"musty\": 4, \"all\": 255, \"natural\": 99, \"decaffeinated\": 7, \"french\": 76, \"vanilla\": 119, \"little\": 291, \"pick\": 17, \"up\": 134, \"mayonnaise\": 5, \"pricey\": 82, \"mouth\": 22, \"watery\": 16, \"cookies\": 260, \"pop\": 90, \"chips\": 321, \"are\": 484, \"bold\": 92, \"perfect\": 413, \"centerpieces\": 1, \"in\": 629, \"days\": 18, \"sun\": 8, \"dried\": 69, \"tomato\": 25, \"bliss\": 8, \"progresso\": 4, \"soup\": 141, \"chicken\": 104, \"enchilada\": 5, \"strong\": 169, \"smell\": 35, \"puppy\": 70, \"purchase\": 75, \"table\": 2, \"wine\": 27, \"agreed\": 1, \"over\": 72, \"top\": 37, \"seasoning\": 80, \"wolfgang\": 19, \"puck\": 23, \"francaise\": 1, \"edible\": 23, \"have\": 334, \"had\": 111, \"much\": 182, \"better\": 418, \"third\": 1, \"four\": 7, \"tried\": 47, \"cannot\": 141, \"get\": 131, \"enough\": 79, \"an\": 117, \"adult\": 11, \"still\": 47, \"this\": 1430, \"you\": 410, \"can\": 140, \"eat\": 132, \"ginger\": 96, \"snaps\": 4, \"again\": 106, \"squid\": 1, \"iphone\": 1, \"wheat\": 60, \"grass\": 23, \"seeds\": 81, \"iridescent\": 1, \"fun\": 71, \"pixie\": 2, \"dust\": 6, \"jumbo\": 7, \"than\": 357, \"regular\": 39, \"spam\": 4, \"need\": 49, \"know\": 17, \"how\": 41, \"many\": 49, \"case\": 11, \"blue\": 41, \"plate\": 3, \"mayo\": 8, \"vs\": 5, \"hellman\": 2, \"gum\": 95, \"divine\": 6, \"yes\": 34, \"smart\": 26, \"bran\": 32, \"tasting\": 365, \"crackers\": 99, \"pets\": 8, \"meds\": 1, \"poor\": 84, \"quality\": 354, \"bad\": 309, \"virbac\": 2, \"does\": 148, \"trick\": 4, \"from\": 207, \"china\": 46, \"organic\": 256, \"canned\": 51, \"pumpkin\": 83, \"meh\": 30, \"oz\": 48, \"bag\": 82, \"awesome\": 563, \"popcorn\": 303, \"fog\": 22, \"caser\": 1, \"haribo\": 42, \"gummi\": 57, \"candy\": 224, \"altoid\": 3, \"review\": 169, \"convenient\": 95, \"noodles\": 91, \"keurig\": 78, \"disappointed\": 123, \"was\": 177, \"as\": 474, \"expected\": 127, \"says\": 34, \"lucy\": 8, \"chocoalte\": 1, \"chip\": 58, \"sugar\": 262, \"substitute\": 62, \"wow\": 137, \"kids\": 120, \"adults\": 13, \"loved\": 157, \"tigger\": 1, \"thinks\": 4, \"cameron\": 4, \"toasted\": 5, \"lollipops\": 9, \"miracle\": 38, \"indeed\": 14, \"convienient\": 1, \"bland\": 56, \"homemade\": 43, \"pizza\": 31, \"thomas\": 1, \"pez\": 12, \"dispenser\": 2, \"doggy\": 18, \"nuts\": 99, \"amazing\": 307, \"cuban\": 2, \"what\": 352, \"bitterness\": 5, \"crunch\": 46, \"awful\": 93, \"back\": 49, \"brand\": 64, \"noodle\": 38, \"unusual\": 7, \"frantoia\": 2, \"extra\": 32, \"virgin\": 6, \"olive\": 71, \"oil\": 164, \"expired\": 23, \"gotta\": 19, \"cold\": 22, \"flu\": 2, \"star\": 27, \"jojo\": 1, \"why\": 52, \"find\": 124, \"locally\": 10, \"fab\": 5, \"assorted\": 8, \"peppercorns\": 7, \"yumm\": 81, \"throat\": 12, \"coat\": 6, \"saver\": 19, \"matches\": 1, \"discription\": 1, \"quick\": 138, \"foods\": 20, \"gift\": 200, \"yuck\": 94, \"buy\": 318, \"training\": 69, \"sbux\": 2, \"veranda\": 1, \"blonde\": 1, \"dark\": 122, \"chocolate\": 444, \"covered\": 14, \"pomegranates\": 2, \"just\": 464, \"spaghetti\": 11, \"horrible\": 100, \"brown\": 58, \"rice\": 177, \"goya\": 6, \"fig\": 8, \"newtons\": 2, \"em\": 87, \"out\": 156, \"there\": 109, \"allergic\": 8, \"people\": 24, \"they\": 202, \"dont\": 28, \"that\": 158, \"came\": 12, \"fast\": 128, \"bones\": 34, \"cocoa\": 118, \"dry\": 74, \"milk\": 95, \"steaks\": 9, \"us\": 24, \"pill\": 23, \"pockets\": 16, \"orange\": 40, \"extract\": 32, \"molasses\": 15, \"unremarkable\": 3, \"honey\": 99, \"sticks\": 38, \"pancakes\": 34, \"if\": 107, \"deli\": 3, \"closed\": 1, \"nirvana\": 2, \"mcvities\": 5, \"digestives\": 3, \"unhappy\": 8, \"corn\": 49, \"bang\": 4, \"buck\": 4, \"banana\": 45, \"spicey\": 9, \"hot\": 330, \"odd\": 18, \"flavoring\": 15, \"mincepie\": 1, \"scoop\": 2, \"with\": 443, \"crystals\": 3, \"old\": 118, \"broken\": 52, \"breakfast\": 162, \"gummy\": 40, \"bears\": 67, \"rich\": 64, \"blood\": 3, \"tasty\": 794, \"make\": 65, \"sure\": 31, \"refreshing\": 104, \"addition\": 25, \"sweet\": 346, \"blend\": 155, \"flavors\": 65, \"count\": 19, \"bit\": 74, \"disappointing\": 74, \"on\": 420, \"market\": 59, \"factory\": 2, \"takes\": 7, \"england\": 7, \"timothy\": 10, \"variety\": 72, \"pack\": 88, \"caramel\": 27, \"weird\": 24, \"apparently\": 6, \"mustard\": 47, \"walker\": 2, \"shortbreads\": 1, \"reliable\": 9, \"service\": 168, \"yumy\": 1, \"masters\": 2, \"nut\": 54, \"creme\": 12, \"yum\": 527, \"taj\": 2, \"mahal\": 2, \"black\": 96, \"postum\": 1, \"delish\": 63, \"more\": 167, \"dental\": 46, \"health\": 39, \"food\": 620, \"boutique\": 1, \"evoo\": 4, \"mis\": 3, \"categorized\": 1, \"beware\": 78, \"pretty\": 207, \"darn\": 23, \"now\": 54, \"drinker\": 9, \"lemon\": 64, \"heaven\": 60, \"thank\": 28, \"one\": 298, \"aftertaste\": 35, \"stir\": 8, \"boys\": 7, \"average\": 29, \"at\": 325, \"keeping\": 4, \"hairballs\": 1, \"stay\": 16, \"extremely\": 28, \"sensitive\": 15, \"world\": 55, \"shocked\": 4, \"every\": 56, \"time\": 123, \"mediocre\": 20, \"spray\": 7, \"pictured\": 23, \"nutritional\": 11, \"vegetarian\": 23, \"cats\": 193, \"beans\": 73, \"pleasant\": 19, \"any\": 37, \"day\": 58, \"lindt\": 12, \"truffles\": 12, \"book\": 1, \"sprouting\": 11, \"seed\": 22, \"will\": 157, \"never\": 65, \"weak\": 87, \"grew\": 2, \"quite\": 44, \"matcha\": 14, \"remember\": 17, \"favorites\": 41, \"fantastic\": 205, \"increase\": 15, \"yumminess\": 3, \"tazo\": 6, \"question\": 10, \"about\": 55, \"tree\": 36, \"hazelnut\": 41, \"jen\": 1, \"excelent\": 9, \"master\": 8, \"cleanse\": 4, \"purchased\": 12, \"cereal\": 206, \"online\": 14, \"before\": 15, \"smells\": 48, \"toilet\": 1, \"bowl\": 11, \"cleaner\": 6, \"expert\": 1, \"thought\": 29, \"were\": 52, \"gf\": 66, \"crust\": 12, \"tasted\": 67, \"cascadian\": 2, \"farm\": 5, \"fruit\": 95, \"granola\": 64, \"angry\": 3, \"bird\": 6, \"gummies\": 18, \"combo\": 11, \"lifesaver\": 6, \"roast\": 90, \"grandkids\": 5, \"cooking\": 48, \"source\": 25, \"iron\": 4, \"way\": 200, \"overpriced\": 83, \"ears\": 15, \"birds\": 5, \"different\": 64, \"white\": 94, \"wasabi\": 9, \"peas\": 12, \"so\": 556, \"melitta\": 8, \"ground\": 22, \"exactly\": 54, \"ramen\": 22, \"want\": 23, \"espresso\": 57, \"jaw\": 3, \"breakers\": 2, \"lightweight\": 2, \"juice\": 83, \"bubbles\": 3, \"company\": 39, \"boxes\": 20, \"meal\": 52, \"yet\": 54, \"mm\": 123, \"rockin\": 3, \"roll\": 10, \"could\": 78, \"drink\": 169, \"long\": 62, \"took\": 4, \"couple\": 3, \"tries\": 1, \"double\": 14, \"earl\": 35, \"rocks\": 40, \"bean\": 35, \"yuppy\": 1, \"machine\": 21, \"store\": 64, \"believe\": 12, \"salt\": 188, \"assortment\": 18, \"cat\": 273, \"hoped\": 15, \"concept\": 8, \"last\": 45, \"reduce\": 2, \"cholesterol\": 1, \"damaged\": 19, \"cans\": 71, \"guests\": 2, \"emerill\": 1, \"big\": 111, \"superior\": 18, \"caution\": 7, \"same\": 53, \"non\": 22, \"sunbutter\": 5, \"gratitude\": 1, \"impressed\": 31, \"exellent\": 5, \"carry\": 7, \"liquid\": 21, \"sweetener\": 20, \"thai\": 16, \"iced\": 46, \"mix\": 258, \"fashoned\": 1, \"goodness\": 63, \"plastic\": 31, \"bottles\": 16, \"gross\": 49, \"super\": 144, \"hazards\": 1, \"hawaii\": 3, \"roasters\": 1, \"kona\": 27, \"chai\": 122, \"latte\": 17, \"ups\": 5, \"driver\": 1, \"darker\": 2, \"looks\": 23, \"picture\": 24, \"described\": 25, \"disposible\": 1, \"cups\": 187, \"via\": 4, \"amazon\": 195, \"burnt\": 10, \"expiring\": 1, \"months\": 10, \"fudge\": 14, \"disappointingly\": 2, \"lacking\": 5, \"texture\": 61, \"fizzy\": 9, \"licorice\": 81, \"flavored\": 77, \"ottimo\": 1, \"grana\": 1, \"padano\": 1, \"vita\": 15, \"coco\": 15, \"cost\": 31, \"ridiculously\": 11, \"unsalted\": 4, \"cashews\": 18, \"farmers\": 1, \"take\": 21, \"description\": 28, \"okay\": 103, \"newman\": 35, \"pretzels\": 23, \"teddy\": 2, \"grahams\": 5, \"versatile\": 22, \"shipped\": 20, \"month\": 17, \"expiration\": 27, \"contains\": 26, \"guar\": 1, \"customer\": 62, \"metromint\": 9, \"barley\": 14, \"oats\": 12, \"most\": 72, \"packaged\": 15, \"soups\": 15, \"hate\": 20, \"finncrisp\": 1, \"chaser\": 16, \"zeor\": 1, \"peanuts\": 39, \"haennchen\": 1, \"tastey\": 13, \"diamond\": 15, \"almonds\": 62, \"satisfying\": 30, \"champagne\": 3, \"spicy\": 109, \"tortilla\": 11, \"kitten\": 8, \"addictively\": 3, \"deal\": 233, \"lean\": 12, \"body\": 7, \"shake\": 14, \"smoky\": 10, \"deep\": 7, \"river\": 3, \"potato\": 52, \"mess\": 19, \"looooove\": 1, \"crunchy\": 77, \"tangy\": 16, \"peppery\": 4, \"box\": 47, \"egyptian\": 1, \"mint\": 50, \"heavenly\": 22, \"coconut\": 122, \"flour\": 44, \"rip\": 40, \"off\": 75, \"robust\": 17, \"mate\": 8, \"barely\": 9, \"short\": 20, \"own\": 48, \"duck\": 8, \"cheddar\": 15, \"curry\": 31, \"carr\": 3, \"lipton\": 33, \"mochi\": 2, \"wheatgrass\": 2, \"spice\": 76, \"sanding\": 1, \"begs\": 1, \"clean\": 30, \"teeth\": 42, \"medicinal\": 5, \"go\": 141, \"where\": 49, \"spanish\": 11, \"gone\": 26, \"incredibly\": 11, \"shipping\": 123, \"happier\": 4, \"excellant\": 11, \"line\": 11, \"smooth\": 121, \"drop\": 13, \"thing\": 70, \"only\": 165, \"slow\": 13, \"response\": 2, \"absolutely\": 86, \"issue\": 6, \"basket\": 28, \"should\": 34, \"beef\": 76, \"yucky\": 9, \"adore\": 4, \"think\": 43, \"thin\": 34, \"bars\": 189, \"distant\": 2, \"runner\": 3, \"monster\": 6, \"anything\": 16, \"toys\": 4, \"full\": 67, \"sweetened\": 8, \"expresso\": 6, \"eats\": 13, \"snacking\": 14, \"wife\": 25, \"prompt\": 9, \"delivery\": 71, \"rosemary\": 3, \"ones\": 21, \"die\": 9, \"tug\": 10, \"war\": 1, \"toy\": 53, \"costs\": 8, \"twice\": 8, \"spritzers\": 1, \"english\": 35, \"its\": 86, \"mountain\": 60, \"magic\": 30, \"tasteless\": 17, \"girls\": 7, \"wild\": 38, \"husband\": 45, \"daughter\": 38, \"rubbery\": 6, \"nutritious\": 41, \"cardboard\": 15, \"anyone\": 11, \"lots\": 35, \"wanted\": 34, \"going\": 13, \"effective\": 19, \"cleaning\": 5, \"distiller\": 1, \"energy\": 101, \"pure\": 61, \"overall\": 5, \"kinda\": 13, \"crumbly\": 3, \"omg\": 28, \"purrrrrrrrrrrrrrfect\": 1, \"exotic\": 5, \"pantry\": 9, \"pomegranate\": 10, \"fish\": 26, \"veggie\": 14, \"sauce\": 185, \"real\": 149, \"mccoy\": 1, \"fix\": 14, \"eaters\": 8, \"balanced\": 13, \"duped\": 1, \"tastier\": 4, \"worthwhile\": 2, \"mcclain\": 1, \"toxic\": 2, \"southern\": 6, \"chia\": 14, \"unbeatable\": 2, \"aroma\": 34, \"door\": 8, \"eden\": 4, \"mung\": 2, \"pasta\": 141, \"sesame\": 21, \"gold\": 33, \"raspberry\": 36, \"truffle\": 21, \"lack\": 3, \"rasberry\": 8, \"vermont\": 10, \"country\": 27, \"hostess\": 1, \"gifts\": 9, \"party\": 24, \"favors\": 8, \"chinese\": 8, \"cresteds\": 1, \"paws\": 17, \"japanese\": 9, \"nanna\": 1, \"puffet\": 1, \"awsome\": 16, \"lobster\": 4, \"tails\": 4, \"golden\": 19, \"retrivers\": 1, \"palm\": 6, \"booda\": 3, \"bone\": 21, \"lab\": 17, \"cure\": 5, \"special\": 73, \"lot\": 37, \"toffee\": 22, \"ugh\": 11, \"dinosaur\": 6, \"allergies\": 15, \"increasing\": 3, \"supply\": 11, \"belly\": 13, \"flops\": 1, \"vegetable\": 11, \"smoothie\": 8, \"add\": 21, \"fruity\": 21, \"first\": 50, \"subscription\": 5, \"order\": 71, \"received\": 35, \"soy\": 38, \"shampo\": 1, \"basic\": 14, \"granddaughter\": 3, \"occasional\": 2, \"peach\": 22, \"thanks\": 29, \"scsource\": 1, \"booty\": 11, \"waffle\": 16, \"fair\": 20, \"stems\": 2, \"leaves\": 18, \"husks\": 1, \"oro\": 5, \"di\": 3, \"parma\": 2, \"paste\": 26, \"concentrate\": 14, \"smoked\": 13, \"paprika\": 7, \"entirely\": 2, \"others\": 14, \"omaha\": 8, \"cheesecake\": 4, \"sampler\": 14, \"teresa\": 1, \"ny\": 1, \"labrada\": 4, \"scrumptious\": 20, \"cracker\": 47, \"das\": 1, \"alright\": 13, \"tart\": 26, \"cherry\": 58, \"cheapest\": 5, \"place\": 9, \"timey\": 1, \"goes\": 33, \"everything\": 38, \"avoid\": 7, \"merchant\": 3, \"works\": 173, \"comfortably\": 1, \"overnight\": 1, \"expect\": 11, \"ice\": 48, \"cream\": 40, \"diminish\": 1, \"shedding\": 3, \"nighty\": 1, \"night\": 16, \"butter\": 114, \"far\": 84, \"daily\": 18, \"brews\": 2, \"belgian\": 12, \"waffles\": 18, \"simply\": 73, \"catnip\": 21, \"addictive\": 84, \"well\": 97, \"toaster\": 1, \"tarts\": 10, \"delisious\": 2, \"rainforest\": 11, \"oolong\": 7, \"shot\": 8, \"cheaper\": 83, \"bitter\": 83, \"truth\": 4, \"fries\": 12, \"anywhere\": 17, \"else\": 20, \"ez\": 1, \"sweetz\": 2, \"kava\": 1, \"smoothest\": 5, \"convenience\": 22, \"deliciously\": 9, \"delicate\": 9, \"air\": 9, \"popper\": 2, \"flavorful\": 82, \"slightly\": 23, \"hard\": 126, \"baking\": 46, \"tepid\": 1, \"gingerbread\": 10, \"abbey\": 1, \"grow\": 8, \"some\": 77, \"man\": 22, \"gelatin\": 4, \"burst\": 3, \"whole\": 66, \"family\": 50, \"cone\": 7, \"found\": 76, \"happy\": 196, \"hips\": 19, \"disposable\": 7, \"folgers\": 16, \"highly\": 34, \"recomended\": 4, \"berritious\": 1, \"bounty\": 4, \"pricing\": 22, \"melted\": 30, \"illy\": 11, \"issimo\": 4, \"totally\": 26, \"something\": 37, \"cow\": 9, \"allergy\": 19, \"jack\": 22, \"bags\": 51, \"son\": 61, \"states\": 1, \"cajun\": 5, \"spelt\": 1, \"recieved\": 2, \"quickly\": 25, \"shape\": 3, \"diet\": 49, \"candies\": 20, \"perfectly\": 22, \"cheap\": 55, \"live\": 29, \"without\": 86, \"pass\": 10, \"priced\": 43, \"wasteful\": 3, \"did\": 147, \"receive\": 6, \"straws\": 3, \"friendly\": 24, \"pronounce\": 1, \"ingredients\": 47, \"silky\": 6, \"terriffic\": 1, \"outstanding\": 57, \"balsamic\": 12, \"prefer\": 20, \"slices\": 9, \"eukanuba\": 3, \"stomach\": 21, \"formula\": 29, \"links\": 7, \"steak\": 22, \"pb\": 31, \"main\": 3, \"ingredient\": 16, \"apples\": 17, \"carrots\": 6, \"devine\": 2, \"smooooth\": 2, \"ewwww\": 4, \"minty\": 10, \"however\": 7, \"disappointment\": 20, \"renewing\": 1, \"memory\": 3, \"nylabone\": 7, \"chews\": 88, \"falsely\": 2, \"advertised\": 53, \"two\": 24, \"eve\": 1, \"selection\": 19, \"freshness\": 10, \"even\": 56, \"disposakups\": 13, \"test\": 7, \"wins\": 2, \"approval\": 1, \"worth\": 94, \"anchovies\": 4, \"supposed\": 3, \"fit\": 11, \"senseo\": 23, \"talk\": 2, \"town\": 6, \"pamala\": 1, \"brownies\": 42, \"kid\": 30, \"florescent\": 1, \"hfcs\": 4, \"zukes\": 15, \"hip\": 7, \"action\": 6, \"jellybellies\": 1, \"jewlly\": 1, \"birthday\": 17, \"lies\": 1, \"yummo\": 12, \"purist\": 2, \"bueno\": 2, \"san\": 39, \"francisco\": 32, \"bay\": 35, \"balance\": 15, \"lid\": 9, \"small\": 98, \"kibble\": 9, \"cracked\": 3, \"stonewall\": 5, \"jerquee\": 2, \"file\": 1, \"gumbo\": 2, \"crystal\": 26, \"light\": 97, \"salty\": 124, \"envy\": 2, \"neighbors\": 1, \"medicine\": 13, \"minimal\": 1, \"pomegranite\": 2, \"artificial\": 28, \"loaf\": 2, \"onions\": 5, \"california\": 6, \"wedding\": 5, \"gorgeous\": 5, \"color\": 13, \"mre\": 1, \"caviar\": 18, \"prime\": 5, \"beats\": 11, \"competition\": 5, \"smarties\": 4, \"terrific\": 50, \"frogs\": 2, \"sanfrancisco\": 2, \"pods\": 37, \"shop\": 15, \"rite\": 1, \"worked\": 26, \"walkers\": 3, \"prawn\": 1, \"cocktail\": 10, \"crisps\": 10, \"buggy\": 1, \"oregon\": 7, \"red\": 56, \"cherries\": 32, \"eating\": 37, \"incredible\": 22, \"wifes\": 1, \"dream\": 19, \"causes\": 4, \"vomiting\": 2, \"starbucks\": 45, \"brewed\": 3, \"instant\": 66, \"envirokid\": 1, \"gorilla\": 1, \"munch\": 4, \"liver\": 22, \"biscotti\": 6, \"around\": 57, \"fires\": 1, \"hearty\": 9, \"wish\": 33, \"longer\": 10, \"shelf\": 9, \"life\": 46, \"dang\": 3, \"pretzel\": 7, \"twist\": 8, \"slim\": 5, \"jims\": 2, \"replacement\": 23, \"drinking\": 9, \"roses\": 5, \"try\": 57, \"ll\": 2, \"fresh\": 178, \"approved\": 16, \"original\": 34, \"yay\": 18, \"low\": 146, \"sodium\": 24, \"careful\": 10, \"option\": 40, \"mild\": 44, \"usually\": 5, \"care\": 19, \"drinks\": 14, \"skinny\": 10, \"dreamy\": 1, \"clusters\": 2, \"bigelow\": 16, \"directions\": 7, \"say\": 38, \"rinse\": 4, \"movie\": 26, \"home\": 45, \"stop\": 17, \"another\": 64, \"satisfied\": 47, \"buyer\": 18, \"cool\": 16, \"tool\": 6, \"taco\": 12, \"mac\": 8, \"blair\": 1, \"death\": 3, \"rain\": 4, \"feeds\": 1, \"addiction\": 12, \"offtaste\": 1, \"coffe\": 26, \"direct\": 8, \"high\": 130, \"jittery\": 3, \"complete\": 15, \"prune\": 4, \"davidson\": 13, \"teas\": 37, \"lite\": 9, \"baconnaise\": 1, \"addictingly\": 1, \"greasy\": 8, \"smaller\": 25, \"recommended\": 42, \"sooooooo\": 4, \"vegan\": 26, \"evo\": 3, \"shirataki\": 10, \"definitely\": 24, \"guilt\": 18, \"schneck\": 1, \"lecker\": 1, \"carmel\": 5, \"brownie\": 28, \"beam\": 1, \"lovers\": 67, \"muffins\": 25, \"sadly\": 3, \"strawberries\": 5, \"calorie\": 44, \"swp\": 1, \"driest\": 1, \"trio\": 1, \"precut\": 1, \"easier\": 11, \"addicting\": 36, \"hafner\": 1, \"products\": 31, \"uses\": 11, \"info\": 7, \"onion\": 17, \"rings\": 5, \"lighter\": 3, \"almost\": 49, \"slo\": 1, \"pokes\": 1, \"year\": 27, \"syrup\": 145, \"half\": 24, \"naturally\": 6, \"grove\": 13, \"square\": 12, \"train\": 11, \"yuk\": 20, \"pleased\": 74, \"recommendation\": 3, \"hey\": 8, \"doubled\": 4, \"within\": 7, \"preference\": 3, \"numi\": 4, \"sour\": 52, \"apple\": 39, \"dee\": 4, \"lish\": 11, \"mareblu\": 3, \"delicous\": 18, \"dececco\": 2, \"capellini\": 2, \"cures\": 1, \"promised\": 9, \"pie\": 38, \"work\": 79, \"hair\": 20, \"gordon\": 1, \"older\": 10, \"felines\": 2, \"picky\": 48, \"princess\": 2, \"couscous\": 7, \"lamb\": 20, \"bites\": 20, \"leonidas\": 3, \"superb\": 36, \"turn\": 6, \"volume\": 2, \"down\": 52, \"nutrition\": 24, \"mtn\": 6, \"mcp\": 2, \"pectin\": 4, \"acceptable\": 7, \"condition\": 16, \"jewel\": 1, \"simple\": 36, \"literally\": 3, \"stink\": 3, \"reminders\": 1, \"nyc\": 1, \"truly\": 22, \"window\": 1, \"shopper\": 2, \"less\": 42, \"sugary\": 7, \"reward\": 5, \"babysitting\": 1, \"group\": 1, \"snacks\": 79, \"warning\": 25, \"markers\": 7, \"standard\": 14, \"lemonade\": 9, \"fiber\": 36, \"poke\": 2, \"gourmet\": 38, \"award\": 1, \"winning\": 3, \"flavour\": 6, \"general\": 1, \"gene\": 1, \"dead\": 9, \"arrival\": 6, \"glob\": 1, \"raisins\": 30, \"when\": 42, \"serendipi\": 1, \"fuji\": 2, \"satisfies\": 4, \"tooth\": 7, \"burma\": 2, \"potent\": 7, \"bunches\": 1, \"bloody\": 7, \"mary\": 10, \"period\": 9, \"jalapenos\": 1, \"swiss\": 11, \"sticky\": 16, \"smelly\": 5, \"tullys\": 6, \"arrived\": 50, \"acid\": 21, \"got\": 47, \"larger\": 5, \"clears\": 2, \"dandruff\": 4, \"fluffy\": 4, \"cocao\": 1, \"grocery\": 14, \"waaaay\": 3, \"oysters\": 1, \"kong\": 13, \"him\": 3, \"everyday\": 25, \"clam\": 9, \"chowder\": 8, \"gods\": 9, \"grandma\": 7, \"pepper\": 62, \"decent\": 65, \"may\": 14, \"funny\": 11, \"keeps\": 22, \"everyone\": 20, \"laughing\": 1, \"cucumber\": 1, \"produces\": 1, \"through\": 10, \"torture\": 1, \"whitley\": 1, \"aloe\": 3, \"weuva\": 1, \"mideast\": 1, \"harbo\": 1, \"olives\": 13, \"hassle\": 4, \"ripped\": 5, \"mushrooms\": 10, \"cuppa\": 13, \"joe\": 20, \"rzip\": 1, \"frothy\": 2, \"irish\": 10, \"things\": 30, \"fragrant\": 12, \"dents\": 11, \"peaches\": 4, \"anymore\": 12, \"comfort\": 8, \"twinings\": 24, \"speaking\": 3, \"cbou\": 1, \"african\": 3, \"autumn\": 2, \"anytime\": 8, \"spearmint\": 12, \"miraculous\": 2, \"kills\": 2, \"hates\": 14, \"feeling\": 6, \"guilty\": 8, \"herbal\": 22, \"shipment\": 21, \"remedy\": 4, \"cheesy\": 25, \"seem\": 11, \"totaler\": 1, \"crisco\": 3, \"shortening\": 2, \"clear\": 8, \"digestive\": 7, \"stoppage\": 1, \"iffy\": 1, \"delightful\": 36, \"dessert\": 26, \"kitchen\": 11, \"beer\": 28, \"brewing\": 2, \"yeast\": 7, \"type\": 2, \"bulbs\": 3, \"pmegranates\": 1, \"conspiracy\": 1, \"kili\": 5, \"croutons\": 2, \"whoa\": 5, \"maybe\": 20, \"absolute\": 20, \"pleasing\": 6, \"finicky\": 18, \"nature\": 16, \"tillamook\": 2, \"piccolo\": 1, \"strange\": 23, \"zero\": 17, \"net\": 3, \"calories\": 41, \"save\": 39, \"orleans\": 1, \"ripe\": 2, \"dingo\": 7, \"package\": 45, \"tasteing\": 1, \"carb\": 44, \"must\": 61, \"chest\": 4, \"unique\": 23, \"inexpensive\": 7, \"orzo\": 10, \"canidae\": 11, \"help\": 22, \"dolce\": 6, \"gusto\": 4, \"equal\": 6, \"pretz\": 1, \"lightly\": 3, \"flavours\": 1, \"basmati\": 10, \"shipments\": 1, \"del\": 5, \"monte\": 1, \"seals\": 3, \"tassimo\": 17, \"rashers\": 3, \"chewy\": 42, \"pod\": 10, \"bigger\": 11, \"enery\": 3, \"artist\": 1, \"usa\": 13, \"nope\": 4, \"terrier\": 3, \"watch\": 17, \"streit\": 1, \"hours\": 6, \"lucky\": 14, \"charms\": 4, \"kind\": 77, \"plus\": 29, \"cranberry\": 12, \"amond\": 1, \"antioxidants\": 4, \"surprisingly\": 32, \"msg\": 25, \"harbor\": 5, \"indian\": 11, \"pudding\": 24, \"moms\": 8, \"jasmine\": 8, \"rum\": 5, \"cake\": 53, \"huge\": 24, \"opening\": 6, \"pour\": 3, \"slowly\": 1, \"capsule\": 2, \"lavazza\": 10, \"silken\": 2, \"tofu\": 7, \"experiencing\": 2, \"journey\": 2, \"momma\": 1, \"space\": 9, \"stephen\": 1, \"bergamot\": 5, \"disgusting\": 42, \"revv\": 4, \"pulse\": 4, \"right\": 95, \"season\": 7, \"useable\": 2, \"refun\": 1, \"answer\": 3, \"mail\": 3, \"lard\": 1, \"cooked\": 6, \"costly\": 6, \"mints\": 25, \"start\": 23, \"nantucket\": 14, \"peanut\": 86, \"garlic\": 22, \"ahmad\": 8, \"poodle\": 6, \"dane\": 4, \"sugarless\": 4, \"sweets\": 5, \"costco\": 16, \"bubbly\": 2, \"put\": 16, \"nicotine\": 1, \"israel\": 2, \"grain\": 33, \"transaction\": 8, \"interesting\": 21, \"peet\": 1, \"almond\": 40, \"thins\": 10, \"popchips\": 50, \"wonderfully\": 22, \"geeta\": 1, \"lime\": 22, \"chilli\": 4, \"chutney\": 4, \"lord\": 2, \"mercy\": 1, \"leaky\": 2, \"probably\": 8, \"tween\": 1, \"dachshund\": 5, \"cheetos\": 4, \"catfood\": 2, \"stash\": 27, \"breadsticks\": 3, \"manner\": 2, \"wafers\": 13, \"grabbers\": 1, \"chock\": 1, \"amazingness\": 2, \"flakes\": 15, \"pieces\": 22, \"tonic\": 3, \"caibou\": 1, \"mahogany\": 4, \"gloria\": 8, \"jean\": 6, \"preservatives\": 6, \"cocoawhen\": 1, \"homestyle\": 2, \"bbq\": 39, \"fran\": 3, \"facts\": 3, \"kippers\": 1, \"we\": 103, \"puroast\": 2, \"burned\": 2, \"lunchboxes\": 3, \"grey\": 38, \"insanely\": 5, \"amazingly\": 15, \"nothing\": 90, \"puree\": 1, \"chocholate\": 1, \"crappy\": 7, \"kir\": 1, \"plants\": 11, \"tagged\": 1, \"ugly\": 4, \"fry\": 9, \"mexico\": 3, \"baconaise\": 2, \"side\": 18, \"tooooo\": 1, \"date\": 39, \"dip\": 10, \"frog\": 3, \"lb\": 10, \"spoiled\": 12, \"nutri\": 3, \"dent\": 4, \"colorado\": 3, \"rubs\": 2, \"paul\": 5, \"lighting\": 1, \"rod\": 1, \"rule\": 4, \"goldensrule\": 1, \"insanity\": 2, \"nasty\": 49, \"goji\": 5, \"berries\": 12, \"yumyum\": 2, \"oh\": 61, \"anise\": 3, \"has\": 81, \"wierd\": 5, \"grilling\": 2, \"rub\": 26, \"act\": 4, \"ii\": 4, \"poping\": 1, \"ink\": 2, \"flow\": 1, \"authentic\": 23, \"safe\": 14, \"barista\": 2, \"terrible\": 90, \"yogurt\": 14, \"itsstriketime\": 1, \"shampoo\": 19, \"part\": 7, \"oily\": 5, \"stinks\": 4, \"cafe\": 20, \"smoothe\": 1, \"bamboos\": 1, \"lincoln\": 1, \"logs\": 2, \"pickled\": 5, \"blossoms\": 1, \"moldy\": 10, \"lotions\": 1, \"eater\": 14, \"pre\": 10, \"schooler\": 1, \"their\": 22, \"cappucino\": 2, \"auto\": 6, \"reordering\": 1, \"making\": 24, \"unimpressed\": 3, \"liked\": 37, \"valley\": 11, \"added\": 19, \"nutritiously\": 2, \"plantars\": 1, \"always\": 72, \"chocolast\": 1, \"sexxy\": 1, \"cougar\": 1, \"term\": 5, \"storage\": 15, \"worthy\": 7, \"uhmm\": 1, \"sesmark\": 5, \"likes\": 64, \"fan\": 41, \"among\": 2, \"produced\": 2, \"earth\": 34, \"pears\": 7, \"oatmeal\": 66, \"dinner\": 20, \"affordable\": 18, \"pet\": 30, \"ive\": 2, \"weaker\": 2, \"tiny\": 19, \"flavorless\": 9, \"subtly\": 2, \"spiced\": 11, \"mucus\": 1, \"drainage\": 1, \"hooked\": 16, \"looking\": 38, \"chailicious\": 1, \"lovely\": 30, \"prunes\": 19, \"poptart\": 2, \"yeah\": 12, \"adorable\": 6, \"presentation\": 6, \"dave\": 3, \"alcohol\": 3, \"content\": 6, \"accept\": 2, \"mixed\": 17, \"reception\": 1, \"mold\": 7, \"problem\": 21, \"trofie\": 1, \"maple\": 56, \"gets\": 18, \"shredded\": 2, \"been\": 22, \"sturdy\": 4, \"ouzo\": 1, \"touch\": 14, \"nummy\": 4, \"sumatra\": 10, \"salmon\": 34, \"tast\": 11, \"opinion\": 5, \"fpl\": 1, \"excellence\": 2, \"poisons\": 1, \"went\": 17, \"camper\": 3, \"zing\": 5, \"whatsoever\": 3, \"don\": 6, \"carob\": 1, \"victorian\": 2, \"lace\": 1, \"bile\": 1, \"ebelskiver\": 1, \"blaaaaaaannnnnd\": 1, \"salso\": 1, \"pico\": 2, \"de\": 15, \"gallo\": 1, \"veggies\": 10, \"bedtime\": 4, \"pesto\": 3, \"waiting\": 9, \"bouliion\": 1, \"restocked\": 1, \"damn\": 10, \"second\": 23, \"innovative\": 3, \"listened\": 1, \"other\": 46, \"reviews\": 13, \"spread\": 12, \"standing\": 1, \"chicory\": 3, \"dissapointment\": 2, \"loose\": 26, \"mak\": 1, \"poppy\": 6, \"here\": 53, \"tummies\": 4, \"read\": 12, \"medium\": 28, \"brew\": 43, \"emphasis\": 1, \"mocafe\": 4, \"foreign\": 1, \"material\": 1, \"seller\": 20, \"bottle\": 22, \"pouch\": 4, \"quinoa\": 3, \"concentrated\": 1, \"tillman\": 1, \"rock\": 30, \"runny\": 7, \"used\": 51, \"tuna\": 22, \"raffle\": 1, \"nauture\": 1, \"pep\": 2, \"stick\": 15, \"chewies\": 4, \"pacific\": 2, \"lotta\": 2, \"bowls\": 4, \"bottom\": 3, \"fine\": 66, \"crazy\": 61, \"stated\": 2, \"smoothies\": 14, \"pinata\": 1, \"teriyaki\": 2, \"primal\": 6, \"strips\": 14, \"ruined\": 8, \"caribou\": 25, \"zippy\": 2, \"cleansing\": 2, \"krispies\": 3, \"switch\": 16, \"fail\": 3, \"tatsy\": 1, \"sooooo\": 11, \"ww\": 5, \"sparkle\": 2, \"habit\": 4, \"forming\": 2, \"boxer\": 2, \"handy\": 24, \"asian\": 4, \"recipes\": 10, \"eggnog\": 1, \"sacha\": 1, \"krurig\": 1, \"drawer\": 7, \"holder\": 7, \"refreshment\": 4, \"after\": 54, \"exercise\": 1, \"convienent\": 1, \"straw\": 1, \"stopped\": 8, \"working\": 8, \"six\": 11, \"tough\": 16, \"grows\": 6, \"perfume\": 3, \"sinful\": 3, \"pleasure\": 19, \"trays\": 1, \"true\": 22, \"supplier\": 2, \"plain\": 33, \"lowery\": 5, \"microwave\": 21, \"pork\": 52, \"rinds\": 38, \"rest\": 10, \"output\": 1, \"compared\": 3, \"dunkin\": 3, \"donuts\": 6, \"instead\": 14, \"beginning\": 1, \"clock\": 10, \"bait\": 4, \"ki\": 1, \"packs\": 29, \"large\": 32, \"hum\": 4, \"innova\": 1, \"iams\": 6, \"petco\": 3, \"lickety\": 4, \"stix\": 4, \"supersized\": 1, \"comparison\": 4, \"kitty\": 36, \"mother\": 17, \"expectations\": 14, \"size\": 69, \"maker\": 13, \"strawberry\": 29, \"five\": 15, \"ins\": 1, \"alternative\": 113, \"brushing\": 1, \"winner\": 29, \"humongus\": 1, \"hike\": 5, \"lunch\": 38, \"ghee\": 15, \"vernors\": 1, \"ale\": 6, \"kashi\": 27, \"golean\": 5, \"bouillon\": 5, \"reasonably\": 6, \"who\": 36, \"knew\": 5, \"blueberries\": 11, \"saltines\": 4, \"dynamite\": 3, \"cant\": 9, \"cook\": 11, \"fell\": 2, \"apart\": 3, \"oloves\": 2, \"stains\": 3, \"unpopped\": 4, \"floor\": 2, \"irresistable\": 2, \"bring\": 11, \"carbs\": 8, \"happybellies\": 4, \"neither\": 2, \"choice\": 62, \"dinners\": 3, \"breeder\": 2, \"cavalier\": 2, \"king\": 13, \"charles\": 2, \"ranchero\": 1, \"filling\": 42, \"hometown\": 2, \"glove\": 1, \"hand\": 10, \"change\": 30, \"recipe\": 24, \"supreme\": 7, \"dha\": 2, \"snacky\": 1, \"stevia\": 36, \"open\": 12, \"sold\": 5, \"website\": 3, \"dulce\": 5, \"leche\": 5, \"bucks\": 6, \"debris\": 1, \"kidding\": 6, \"saves\": 5, \"ml\": 2, \"crisp\": 18, \"favourite\": 6, \"useful\": 5, \"imitation\": 1, \"tx\": 1, \"boy\": 11, \"ma\": 1, \"morton\": 3, \"sea\": 29, \"friend\": 15, \"beat\": 10, \"overcharging\": 1, \"joffrey\": 1, \"brulee\": 4, \"com\": 19, \"rosamonte\": 1, \"yerba\": 4, \"lbs\": 11, \"enjoys\": 4, \"benefits\": 7, \"plenty\": 4, \"twins\": 5, \"gyro\": 2, \"tins\": 5, \"mixes\": 10, \"qa\": 2, \"problems\": 19, \"cheez\": 18, \"doodles\": 3, \"cut\": 10, \"handling\": 3, \"oreo\": 9, \"enticement\": 1, \"purposes\": 2, \"puppies\": 13, \"restaurant\": 4, \"ceylon\": 5, \"stew\": 6, \"sardines\": 15, \"few\": 18, \"rosita\": 1, \"doesnt\": 3, \"keep\": 22, \"havestaple\": 1, \"glug\": 3, \"bel\": 1, \"aria\": 1, \"polenta\": 2, \"starts\": 5, \"theday\": 1, \"insufficient\": 1, \"breaks\": 5, \"during\": 6, \"heat\": 13, \"soothes\": 1, \"city\": 6, \"steam\": 2, \"prone\": 2, \"bakery\": 5, \"raise\": 1, \"recommend\": 16, \"rubbish\": 2, \"aromatic\": 8, \"press\": 2, \"chuck\": 2, \"simmons\": 1, \"wake\": 17, \"rough\": 1, \"cubes\": 8, \"depression\": 1, \"buster\": 5, \"fibergourmet\": 2, \"penne\": 4, \"ounce\": 32, \"starting\": 2, \"bal\": 2, \"kringle\": 1, \"excessive\": 2, \"enjoying\": 6, \"smokey\": 9, \"peppers\": 11, \"sight\": 1, \"peggy\": 10, \"adds\": 9, \"staple\": 24, \"jar\": 14, \"sealed\": 4, \"between\": 5, \"batches\": 2, \"disposa\": 2, \"kups\": 6, \"makers\": 3, \"smokin\": 2, \"mice\": 1, \"relatively\": 5, \"gentle\": 1, \"blooming\": 2, \"flowering\": 2, \"lacquat\": 1, \"disatisfied\": 1, \"word\": 13, \"lungs\": 1, \"praise\": 2, \"inedible\": 8, \"branston\": 4, \"pickle\": 8, \"skippy\": 4, \"kirkland\": 4, \"aaah\": 1, \"pocket\": 7, \"kraft\": 12, \"grated\": 1, \"parmesan\": 4, \"serving\": 10, \"mom\": 25, \"favs\": 3, \"excellnt\": 1, \"marinade\": 14, \"sounded\": 2, \"wolfgand\": 2, \"bed\": 14, \"soooo\": 18, \"bite\": 26, \"northern\": 18, \"gerber\": 5, \"glad\": 22, \"ordered\": 45, \"sunmaid\": 3, \"hint\": 15, \"sweetness\": 6, \"dnb\": 1, \"chloe\": 2, \"job\": 18, \"solid\": 20, \"met\": 6, \"boston\": 3, \"pear\": 9, \"increases\": 4, \"apricots\": 4, \"specialty\": 6, \"beyond\": 13, \"important\": 2, \"mandarin\": 8, \"orance\": 1, \"tell\": 6, \"spacesaver\": 1, \"cute\": 39, \"workouts\": 2, \"she\": 17, \"rawhide\": 21, \"cindi\": 1, \"previous\": 4, \"purchases\": 2, \"burning\": 3, \"medjool\": 2, \"dates\": 10, \"pigs\": 3, \"nutiva\": 3, \"broth\": 13, \"hemp\": 5, \"math\": 2, \"strength\": 10, \"cape\": 2, \"cod\": 2, \"misleading\": 39, \"sucralose\": 7, \"larabars\": 9, \"hated\": 13, \"send\": 6, \"pig\": 6, \"purcahse\": 1, \"imported\": 4, \"hong\": 1, \"disc\": 2, \"pg\": 20, \"tips\": 22, \"bought\": 49, \"happycamper\": 1, \"valentine\": 8, \"opion\": 1, \"breakfest\": 1, \"sunflower\": 12, \"educational\": 1, \"version\": 12, \"present\": 10, \"also\": 9, \"healthiest\": 5, \"paris\": 14, \"harney\": 7, \"sons\": 9, \"ewww\": 2, \"uk\": 3, \"deceptively\": 1, \"marketed\": 1, \"those\": 25, \"points\": 4, \"lips\": 4, \"charm\": 3, \"chewer\": 7, \"jelly\": 28, \"dish\": 12, \"survival\": 2, \"restaruant\": 1, \"number\": 2, \"brings\": 7, \"yumo\": 2, \"walnut\": 8, \"boxed\": 3, \"pasty\": 2, \"mash\": 1, \"end\": 8, \"buttered\": 2, \"caffeinated\": 6, \"late\": 10, \"soft\": 52, \"chewing\": 13, \"sorry\": 13, \"skittles\": 5, \"revolting\": 2, \"throughly\": 1, \"enjoyed\": 24, \"mystery\": 4, \"saccharine\": 1, \"ruins\": 1, \"dose\": 1, \"penicillin\": 1, \"evaluation\": 1, \"success\": 8, \"information\": 8, \"clump\": 3, \"mush\": 6, \"gave\": 15, \"gallbladder\": 1, \"flare\": 1, \"cheaters\": 1, \"introduction\": 1, \"solids\": 2, \"heartland\": 6, \"reasonable\": 13, \"tully\": 28, \"house\": 66, \"marie\": 1, \"biscuts\": 1, \"removing\": 1, \"rust\": 1, \"bugs\": 12, \"bargain\": 28, \"vinegar\": 38, \"kenny\": 1, \"balck\": 1, \"laces\": 3, \"surprise\": 21, \"confusing\": 2, \"pirate\": 7, \"site\": 4, \"sick\": 23, \"available\": 37, \"household\": 7, \"times\": 8, \"ghost\": 6, \"trace\": 1, \"citrus\": 7, \"workout\": 8, \"bacon\": 30, \"cincy\": 1, \"chili\": 44, \"options\": 5, \"multi\": 8, \"purpose\": 11, \"deeeeeeeeelish\": 1, \"fallin\": 1, \"tummy\": 23, \"enjoy\": 19, \"seems\": 16, \"helping\": 1, \"psoriasis\": 1, \"total\": 6, \"lo\": 6, \"dieters\": 10, \"instructions\": 3, \"readible\": 1, \"doggie\": 47, \"weight\": 34, \"watchers\": 6, \"false\": 16, \"advertising\": 18, \"three\": 13, \"philippine\": 1, \"mangoes\": 2, \"hairball\": 5, \"relief\": 9, \"sprouts\": 13, \"rind\": 2, \"sweeteners\": 2, \"chalky\": 3, \"bobs\": 2, \"mill\": 14, \"flazseed\": 1, \"worlds\": 5, \"thick\": 14, \"tender\": 10, \"sale\": 5, \"meals\": 11, \"jump\": 6, \"powder\": 63, \"senior\": 4, \"least\": 10, \"grossly\": 2, \"caveat\": 2, \"emptor\": 1, \"hugely\": 1, \"dissapointed\": 17, \"getting\": 12, \"container\": 11, \"basically\": 5, \"cheerios\": 7, \"eh\": 17, \"infuser\": 1, \"yours\": 1, \"fortunes\": 1, \"durable\": 13, \"disliked\": 2, \"preserve\": 2, \"jimmy\": 2, \"deans\": 1, \"gravy\": 18, \"sprout\": 9, \"organics\": 10, \"island\": 5, \"packets\": 10, \"jamaica\": 7, \"gmo\": 5, \"theater\": 18, \"style\": 21, \"solution\": 12, \"intestinal\": 1, \"system\": 5, \"agree\": 11, \"though\": 21, \"giving\": 4, \"pemmican\": 2, \"im\": 7, \"dumb\": 3, \"summer\": 28, \"thirst\": 7, \"pate\": 2, \"giant\": 5, \"spit\": 4, \"danger\": 3, \"experience\": 19, \"needs\": 27, \"inappropriate\": 1, \"oatcakes\": 5, \"travel\": 13, \"ooma\": 1, \"tesoro\": 1, \"crumbily\": 1, \"sending\": 3, \"rk\": 1, \"ye\": 1, \"hotness\": 1, \"pungent\": 1, \"mango\": 31, \"pulp\": 2, \"coleman\": 1, \"children\": 11, \"flat\": 9, \"twin\": 7, \"enjoyable\": 12, \"exact\": 2, \"eco\": 3, \"forgot\": 2, \"card\": 3, \"amish\": 11, \"retired\": 2, \"texas\": 6, \"yoohoo\": 3, \"american\": 15, \"gummys\": 2, \"barrista\": 1, \"garbanzo\": 5, \"dogswell\": 14, \"swell\": 1, \"somthing\": 1, \"crave\": 5, \"kellogg\": 11, \"hiding\": 1, \"environmentally\": 3, \"minus\": 2, \"spices\": 19, \"americolor\": 3, \"bubblegum\": 2, \"fried\": 7, \"barnies\": 1, \"combination\": 12, \"senchen\": 1, \"lived\": 3, \"advertisement\": 5, \"smartnourish\": 1, \"anticipated\": 2, \"pamela\": 21, \"traveling\": 6, \"cowjam\": 1, \"glutin\": 2, \"outrageous\": 16, \"needed\": 27, \"demerara\": 1, \"cheezier\": 1, \"uneven\": 1, \"production\": 3, \"mozzarella\": 5, \"fav\": 14, \"veg\": 2, \"uh\": 1, \"pizzelle\": 1, \"separates\": 1, \"stiff\": 2, \"bake\": 10, \"barbeque\": 3, \"someone\": 7, \"internet\": 4, \"additive\": 5, \"scratch\": 3, \"bother\": 14, \"cal\": 19, \"loumidis\": 1, \"papagalos\": 1, \"greek\": 13, \"soooooo\": 6, \"goooood\": 4, \"mardi\": 1, \"gras\": 3, \"throw\": 3, \"hmm\": 5, \"dad\": 10, \"tootsie\": 7, \"tastic\": 3, \"pam\": 1, \"school\": 12, \"amaranth\": 1, \"arsenic\": 1, \"trailmix\": 1, \"essential\": 6, \"equipment\": 1, \"pleasantly\": 11, \"surprised\": 20, \"finishing\": 4, \"applesauce\": 5, \"owned\": 3, \"awwwwwwwwwwwwwwwwwwwwwwwwl\": 1, \"savings\": 11, \"hugger\": 4, \"bresed\": 1, \"colman\": 5, \"deelish\": 3, \"alessi\": 2, \"immense\": 1, \"yama\": 2, \"moto\": 1, \"doggies\": 15, \"alaea\": 1, \"hawaiian\": 12, \"celebration\": 1, \"herbals\": 1, \"hibiscus\": 16, \"syrupy\": 3, \"watered\": 4, \"ganoclassic\": 1, \"vino\": 1, \"italiano\": 1, \"rosso\": 1, \"kit\": 27, \"azteca\": 2, \"xylichew\": 1, \"peppermint\": 14, \"cinnamon\": 60, \"aveda\": 1, \"montana\": 1, \"starr\": 1, \"quadratini\": 3, \"leaf\": 23, \"bibi\": 1, \"pupperz\": 1, \"dug\": 1, \"misses\": 2, \"mark\": 1, \"triplets\": 5, \"pernigotti\": 2, \"madhava\": 7, \"agave\": 29, \"wolf\": 3, \"twix\": 6, \"nom\": 50, \"curd\": 1, \"enegry\": 1, \"overrated\": 2, \"counting\": 2, \"recvd\": 1, \"brilliant\": 6, \"happylillady\": 1, \"meat\": 22, \"german\": 15, \"anti\": 7, \"inflammatory\": 1, \"diets\": 5, \"diabetics\": 13, \"goat\": 11, \"replaces\": 2, \"faithful\": 1, \"mgo\": 1, \"lame\": 4, \"refreshingly\": 8, \"garbage\": 9, \"decafe\": 8, \"madhouse\": 3, \"munchies\": 4, \"crumbs\": 13, \"smokehouse\": 8, \"breast\": 3, \"easiest\": 5, \"donna\": 2, \"wraped\": 1, \"paper\": 9, \"alive\": 1, \"moist\": 14, \"yorkie\": 7, \"maltese\": 6, \"soo\": 11, \"zipfizz\": 5, \"silk\": 6, \"blah\": 8, \"possible\": 3, \"havanese\": 2, \"pr\": 3, \"wrigley\": 1, \"winterfresh\": 1, \"stock\": 8, \"hilda\": 1, \"ya\": 8, \"sours\": 3, \"comforting\": 3, \"sweedish\": 1, \"sevice\": 1, \"weeks\": 5, \"lol\": 5, \"west\": 2, \"winter\": 10, \"vomit\": 2, \"flawlessly\": 1, \"marionberry\": 2, \"jam\": 29, \"vinagrette\": 1, \"calmer\": 1, \"showed\": 2, \"pugs\": 4, \"larabar\": 14, \"scare\": 1, \"hunger\": 3, \"pangs\": 1, \"except\": 8, \"poop\": 3, \"freeze\": 9, \"parrot\": 1, \"ocean\": 1, \"seen\": 2, \"cupcakes\": 4, \"romey\": 1, \"kh\": 1, \"sesamioil\": 1, \"produdt\": 1, \"bodied\": 12, \"joice\": 1, \"brick\": 2, \"petrodex\": 8, \"brands\": 20, \"coming\": 4, \"pow\": 2, \"nephew\": 3, \"godson\": 1, \"trouble\": 1, \"cashew\": 14, \"sleep\": 6, \"favored\": 2, \"worthless\": 5, \"thumbs\": 13, \"evangers\": 2, \"grits\": 9, \"quali\": 1, \"soda\": 53, \"wings\": 5, \"community\": 8, \"lowfat\": 4, \"ask\": 1, \"then\": 17, \"until\": 4, \"dislike\": 3, \"jolly\": 7, \"ranchers\": 1, \"powdered\": 13, \"chipotle\": 8, \"genetically\": 1, \"modified\": 1, \"jitters\": 1, \"proflower\": 1, \"drops\": 14, \"creamy\": 22, \"extreme\": 6, \"greathoney\": 1, \"paint\": 3, \"porcini\": 1, \"left\": 2, \"hottttttttttt\": 1, \"awake\": 2, \"ew\": 9, \"inconsistent\": 5, \"ambers\": 2, \"crack\": 25, \"reformed\": 1, \"unbelievable\": 9, \"worx\": 1, \"healty\": 4, \"sachet\": 1, \"bisquick\": 18, \"blessing\": 2, \"dangerous\": 6, \"aji\": 2, \"amarillo\": 1, \"chocolates\": 31, \"raw\": 37, \"guess\": 7, \"he\": 16, \"sammy\": 3, \"fatty\": 5, \"windows\": 2, \"ranchy\": 1, \"close\": 22, \"animal\": 11, \"vegetarians\": 2, \"vegans\": 7, \"delicioous\": 1, \"tacos\": 8, \"furry\": 1, \"butts\": 1, \"marmite\": 2, \"particularly\": 3, \"kettle\": 10, \"erin\": 1, \"baker\": 4, \"glory\": 2, \"mutlivitamin\": 1, \"lowest\": 1, \"perfecto\": 1, \"tooooooooooo\": 1, \"excessively\": 1, \"belief\": 1, \"wash\": 2, \"ridiculous\": 9, \"listed\": 7, \"thanksgiving\": 3, \"gums\": 9, \"finally\": 53, \"necco\": 1, \"preservres\": 1, \"hands\": 19, \"delectable\": 7, \"turns\": 3, \"bits\": 13, \"happen\": 1, \"hoping\": 6, \"fat\": 53, \"taffy\": 16, \"katie\": 1, \"horribly\": 7, \"edamame\": 1, \"roy\": 2, \"chicaronnes\": 1, \"lentil\": 8, \"confused\": 5, \"efficient\": 2, \"killed\": 3, \"lawn\": 2, \"ambrosia\": 4, \"deet\": 2, \"canine\": 7, \"outs\": 1, \"tin\": 8, \"jacks\": 6, \"cesar\": 7, \"woulda\": 1, \"shoulda\": 1, \"coulda\": 1, \"repeat\": 8, \"alert\": 7, \"fragrance\": 6, \"actually\": 26, \"zen\": 4, \"salads\": 2, \"law\": 5, \"mistake\": 8, \"condiment\": 4, \"power\": 18, \"lg\": 1, \"emerald\": 3, \"trail\": 9, \"frontier\": 3, \"namaste\": 1, \"penny\": 8, \"instinct\": 2, \"recepie\": 2, \"wasted\": 3, \"sarracenia\": 2, \"leucophylla\": 2, \"both\": 13, \"unpleasant\": 7, \"powerful\": 8, \"hickory\": 2, \"farms\": 12, \"hell\": 5, \"thinkthin\": 4, \"emeril\": 10, \"caf\": 2, \"either\": 4, \"sparkling\": 8, \"kicking\": 6, \"butt\": 3, \"pity\": 1, \"desert\": 6, \"glutten\": 2, \"spring\": 4, \"mcdougall\": 3, \"puerh\": 1, \"chic\": 1, \"fl\": 4, \"lou\": 1, \"folger\": 3, \"boo\": 1, \"paducah\": 1, \"ky\": 3, \"hilarious\": 1, \"pricy\": 10, \"hubbard\": 1, \"biscuit\": 8, \"habanero\": 6, \"chihuahuas\": 4, \"kitties\": 16, \"unbelievably\": 8, \"mehh\": 1, \"om\": 4, \"mrs\": 12, \"roasted\": 26, \"pumkin\": 3, \"bigtaz\": 1, \"giorgio\": 2, \"foulest\": 1, \"juniper\": 4, \"bonsai\": 19, \"sky\": 2, \"juiced\": 1, \"smoker\": 5, \"tennessee\": 1, \"flovored\": 1, \"oliver\": 1, \"altoids\": 16, \"decadent\": 9, \"together\": 9, \"allowed\": 1, \"bubble\": 8, \"equates\": 1, \"supermarket\": 8, \"bin\": 1, \"jug\": 12, \"doogswell\": 1, \"conscious\": 1, \"munching\": 1, \"alas\": 1, \"clark\": 2, \"thee\": 2, \"deee\": 3, \"fong\": 1, \"siracha\": 1, \"italian\": 38, \"bullet\": 1, \"retrievers\": 2, \"yogi\": 18, \"lousy\": 8, \"baked\": 23, \"husky\": 2, \"snickerdoodle\": 1, \"ass\": 6, \"fixins\": 1, \"asparagus\": 3, \"sip\": 4, \"gobble\": 2, \"marc\": 1, \"dept\": 1, \"sam\": 9, \"chocolatey\": 8, \"tops\": 6, \"fans\": 4, \"died\": 9, \"useless\": 3, \"pros\": 1, \"recipients\": 3, \"brag\": 1, \"lapsang\": 4, \"souchong\": 4, \"exir\": 1, \"saffron\": 11, \"relieved\": 2, \"marvelous\": 2, \"spotted\": 1, \"wha\": 1, \"didnot\": 1, \"warm\": 17, \"finish\": 5, \"emergency\": 4, \"desk\": 2, \"greatest\": 39, \"dietary\": 3, \"restricted\": 1, \"hannah\": 2, \"sausage\": 7, \"gallon\": 2, \"feel\": 18, \"canes\": 1, \"suffering\": 1, \"cracks\": 1, \"abound\": 1, \"wearing\": 1, \"kcups\": 14, \"delicioso\": 3, \"healthful\": 5, \"frank\": 2, \"turkish\": 8, \"chooses\": 1, \"pikes\": 2, \"easily\": 8, \"tolerated\": 1, \"longtime\": 1, \"fave\": 14, \"method\": 1, \"pills\": 6, \"kiesha\": 1, \"veri\": 3, \"shareable\": 1, \"muli\": 1, \"individual\": 2, \"wrap\": 4, \"fussiness\": 1, \"indulgence\": 7, \"raisin\": 18, \"spleanda\": 1, \"bob\": 12, \"sadaf\": 2, \"figs\": 7, \"shirazi\": 1, \"treacle\": 3, \"grams\": 2, \"drank\": 2, \"tone\": 1, \"twinkle\": 1, \"pops\": 14, \"iv\": 2, \"drip\": 1, \"professional\": 2, \"glass\": 5, \"lacks\": 3, \"granulated\": 3, \"interchangeable\": 1, \"vienna\": 5, \"cacao\": 14, \"evening\": 2, \"batch\": 10, \"breathe\": 3, \"junket\": 1, \"droste\": 4, \"shortbread\": 9, \"flawless\": 1, \"natures\": 2, \"logic\": 2, \"venison\": 1, \"relaxing\": 10, \"walmart\": 11, \"yoo\": 6, \"hoo\": 7, \"hooray\": 3, \"lavender\": 8, \"breath\": 16, \"umm\": 22, \"loving\": 7, \"drinkable\": 5, \"seconds\": 3, \"merrick\": 3, \"heavens\": 2, \"shopping\": 6, \"yums\": 1, \"stupid\": 1, \"exchange\": 1, \"pipes\": 4, \"acidic\": 5, \"palate\": 2, \"tray\": 6, \"freezing\": 1, \"butters\": 1, \"linda\": 3, \"peel\": 4, \"stomachs\": 5, \"check\": 15, \"ounces\": 4, \"blossom\": 2, \"lomo\": 1, \"iberico\": 1, \"bellota\": 1, \"loin\": 1, \"stole\": 2, \"tested\": 4, \"animals\": 3, \"portion\": 10, \"control\": 10, \"delious\": 1, \"lelamb\": 1, \"rounds\": 3, \"lemony\": 3, \"cobbler\": 1, \"crispy\": 29, \"backordered\": 1, \"tee\": 1, \"rific\": 1, \"because\": 8, \"ratings\": 1, \"casablanca\": 1, \"orgran\": 2, \"multigrain\": 3, \"soil\": 2, \"liars\": 1, \"blues\": 3, \"lemons\": 4, \"kadoya\": 1, \"baxter\": 1, \"popchip\": 4, \"dance\": 3, \"checkups\": 9, \"downsized\": 2, \"bigtime\": 2, \"dest\": 1, \"whip\": 2, \"ages\": 6, \"chopped\": 5, \"jiffy\": 7, \"awesomeness\": 2, \"rolls\": 12, \"trusted\": 1, \"name\": 24, \"surprisely\": 1, \"prepare\": 11, \"everytime\": 6, \"fly\": 5, \"js\": 1, \"spinach\": 5, \"colossal\": 1, \"doubt\": 3, \"puffs\": 17, \"ripples\": 1, \"creation\": 2, \"fragile\": 3, \"jolt\": 3, \"loss\": 5, \"bioneem\": 1, \"follow\": 4, \"gained\": 1, \"said\": 15, \"diverse\": 1, \"spill\": 1, \"ten\": 3, \"years\": 22, \"ago\": 1, \"jammy\": 1, \"italy\": 9, \"influenster\": 3, \"chunky\": 5, \"tennesee\": 1, \"keith\": 1, \"hersheys\": 5, \"kinle\": 1, \"books\": 1, \"bringing\": 2, \"brittle\": 7, \"kombucha\": 4, \"nutritous\": 1, \"tierra\": 2, \"dirty\": 5, \"martini\": 6, \"pooches\": 1, \"pirce\": 1, \"shots\": 4, \"smashed\": 4, \"social\": 1, \"dr\": 22, \"helpful\": 2, \"tartar\": 5, \"tartaric\": 1, \"thses\": 1, \"potatoes\": 11, \"see\": 10, \"grape\": 17, \"cet\": 22, \"hextra\": 10, \"premium\": 23, \"oral\": 6, \"hygiene\": 8, \"creamer\": 15, \"chemicals\": 5, \"highest\": 4, \"endorsement\": 1, \"sooner\": 4, \"feed\": 5, \"braided\": 1, \"helps\": 21, \"recovery\": 3, \"soul\": 6, \"carmine\": 1, \"anna\": 4, \"spaghettini\": 1, \"boisterous\": 1, \"busy\": 21, \"pearl\": 7, \"ziwi\": 4, \"peak\": 2, \"gettin\": 1, \"gag\": 5, \"jungle\": 1, \"topper\": 5, \"flax\": 8, \"parents\": 3, \"changed\": 16, \"drugstore\": 1, \"sad\": 5, \"autimatic\": 1, \"timely\": 9, \"emergencies\": 1, \"cadillac\": 1, \"sauces\": 8, \"sleeps\": 1, \"ordern\": 1, \"quantity\": 12, \"british\": 7, \"availability\": 4, \"beautiful\": 33, \"vitamin\": 8, \"rib\": 2, \"barbecued\": 1, \"hummus\": 6, \"prevent\": 3, \"cancer\": 2, \"replaqcement\": 1, \"guinea\": 1, \"terribly\": 3, \"design\": 9, \"clearance\": 1, \"ka\": 2, \"threads\": 1, \"wisconsin\": 2, \"zzzzzzzzz\": 1, \"bionature\": 2, \"fusilli\": 5, \"burrito\": 1, \"marzipan\": 7, \"mellow\": 7, \"haldiram\": 1, \"soan\": 1, \"papdi\": 1, \"jenny\": 1, \"comes\": 8, \"medi\": 1, \"lakewood\": 4, \"bpa\": 12, \"tropical\": 6, \"alba\": 3, \"wants\": 4, \"serious\": 12, \"germ\": 1, \"tremendous\": 1, \"boost\": 15, \"whisky\": 1, \"devour\": 4, \"movies\": 9, \"fyi\": 1, \"whiskas\": 4, \"temptations\": 6, \"monthly\": 1, \"monin\": 5, \"syrups\": 9, \"breads\": 4, \"sabroso\": 1, \"parchment\": 1, \"improved\": 6, \"fondant\": 6, \"newbies\": 1, \"vomitous\": 1, \"dagoba\": 1, \"creamers\": 2, \"drive\": 5, \"macadamia\": 15, \"enerjets\": 1, \"oils\": 8, \"holiday\": 13, \"custard\": 6, \"bee\": 3, \"hive\": 1, \"itself\": 3, \"baba\": 3, \"ganoush\": 1, \"excited\": 5, \"bons\": 1, \"gas\": 10, \"station\": 2, \"headache\": 3, \"kodiak\": 2, \"cakes\": 10, \"dellicious\": 1, \"kiwi\": 8, \"search\": 5, \"lady\": 8, \"doctor\": 8, \"provider\": 1, \"contain\": 6, \"basted\": 1, \"disgustingly\": 2, \"idea\": 47, \"inside\": 6, \"moderation\": 1, \"wide\": 1, \"xanthan\": 1, \"complements\": 1, \"chef\": 14, \"distinctive\": 3, \"sprinkles\": 7, \"lives\": 4, \"somewhat\": 13, \"fairly\": 7, \"turtles\": 3, \"supervised\": 1, \"fructose\": 7, \"trader\": 4, \"joes\": 2, \"tarter\": 2, \"lundberg\": 3, \"pineapple\": 14, \"sinfully\": 5, \"orderer\": 1, \"sunkist\": 2, \"gems\": 4, \"ct\": 6, \"yuban\": 14, \"crowd\": 5, \"pleaser\": 8, \"similar\": 8, \"verona\": 1, \"bitters\": 2, \"ants\": 1, \"messy\": 10, \"graham\": 5, \"win\": 5, \"ham\": 10, \"base\": 7, \"prpduct\": 1, \"gummis\": 6, \"seedling\": 1, \"below\": 3, \"par\": 3, \"willinghams\": 1, \"tetley\": 1, \"mills\": 3, \"petite\": 2, \"cuisine\": 4, \"heart\": 6, \"shaped\": 3, \"bamboo\": 4, \"uncle\": 4, \"lee\": 1, \"chihuahua\": 5, \"britain\": 2, \"basset\": 1, \"roland\": 4, \"bulgur\": 4, \"crispbread\": 3, \"puff\": 5, \"multipurpose\": 1, \"nutty\": 15, \"tapioca\": 4, \"annie\": 9, \"homegrown\": 1, \"stroganoff\": 2, \"skillet\": 1, \"cravings\": 4, \"cardamom\": 7, \"amount\": 13, \"kefir\": 13, \"pucker\": 3, \"limey\": 1, \"prices\": 12, \"berry\": 24, \"final\": 3, \"dope\": 1, \"olivella\": 1, \"soap\": 6, \"cappuccino\": 7, \"luv\": 9, \"cookiing\": 1, \"today\": 5, \"safflower\": 2, \"unmatched\": 1, \"pearled\": 1, \"palmeritas\": 1, \"gravel\": 2, \"maxwell\": 16, \"filter\": 10, \"fake\": 17, \"complement\": 1, \"wont\": 3, \"beneficial\": 2, \"whiskey\": 4, \"childhood\": 14, \"wellness\": 16, \"smelling\": 3, \"finger\": 5, \"chex\": 7, \"loooooong\": 1, \"lasting\": 14, \"babaganouge\": 1, \"satisfy\": 3, \"craving\": 6, \"cheeselicious\": 1, \"paw\": 6, \"hide\": 3, \"missie\": 1, \"exp\": 3, \"deployment\": 1, \"pouches\": 7, \"definite\": 3, \"gives\": 8, \"punch\": 9, \"intense\": 4, \"pancake\": 19, \"keto\": 1, \"saved\": 5, \"pump\": 7, \"crock\": 1, \"pot\": 15, \"cornbread\": 5, \"safety\": 2, \"seal\": 1, \"odor\": 8, \"above\": 6, \"root\": 9, \"advertise\": 2, \"pf\": 1, \"changs\": 1, \"exceptional\": 12, \"tetra\": 1, \"boyers\": 1, \"rocky\": 3, \"thunder\": 4, \"slimy\": 5, \"stuffing\": 3, \"sinus\": 5, \"stewpendous\": 1, \"ick\": 6, \"mangosteen\": 7, \"expierence\": 1, \"cheat\": 1, \"substitution\": 2, \"beverage\": 21, \"dill\": 6, \"head\": 5, \"lice\": 1, \"legendary\": 1, \"dogfood\": 5, \"vomitting\": 1, \"impossible\": 2, \"subscribe\": 12, \"classic\": 22, \"thus\": 2, \"skip\": 6, \"uhmmy\": 1, \"belts\": 3, \"kick\": 24, \"kitchens\": 4, \"outrageious\": 1, \"yorkshire\": 5, \"licious\": 11, \"wakes\": 2, \"wagging\": 1, \"walks\": 1, \"virbec\": 1, \"sulfites\": 1, \"sushi\": 8, \"hubby\": 7, \"suprised\": 3, \"carrying\": 4, \"gooooood\": 2, \"christmas\": 17, \"presence\": 1, \"slight\": 2, \"chance\": 2, \"under\": 3, \"bjs\": 1, \"link\": 6, \"leaks\": 1, \"rave\": 4, \"amended\": 1, \"backup\": 2, \"soothing\": 15, \"shepherd\": 4, \"lollypops\": 3, \"delight\": 41, \"hurricane\": 1, \"ran\": 2, 